<pad>	0
<unk>	0
<s>	0
</s>	0
<SOS>	0
<EOS>	0
<PAD>	0
:	-2.59622
c	-2.64391
p	-2.95133
_	-2.96779
▁	-3.12492
i	-3.40162
t	-3.41801
or	-3.43667
r	-3.50821
▁d	-3.63424
st	-3.6741
▁TCP	-3.83155
k	-3.8841
▁s	-3.99618
fi	-3.99987
f	-4.09218
et	-4.10944
ra	-4.11451
▁pro	-4.17281
enerate	-4.229
▁G	-4.22945
to	-4.25796
▁t	-4.32939
▁data	-4.35502
▁pa	-4.37718
ol	-4.40621
s	-4.55456
for	-4.61706
3	-4.73583
▁the	-4.76044
on	-4.77232
(	-4.86498
)	-4.86498
▁44	-4.94786
,	-4.98277
u	-4.98277
e	-5.06918
w	-5.08802
▁stream	-5.45372
ing	-5.45501
▁UDP	-5.51838
▁fo	-5.51858
l	-5.6656
g	-5.67571
ne	-5.78279
d	-5.85434
.	-5.93626
0	-5.95013
▁N	-5.96423
▁settings	-5.96467
▁parameters	-5.96469
ase	-5.96538
le	-5.98199
▁p	-6.16602
▁a	-6.33134
ac	-6.34948
co	-6.36373
th	-6.36924
m	-6.36932
imulat	-6.36951
▁U	-6.3698
▁Details	-6.37017
▁in	-6.37546
ow	-6.37614
ppl	-6.39916
▁4	-6.42663
rat	-6.46393
43	-6.51124
2	-6.56065
n	-6.5765
1	-6.60257
a	-6.62779
▁150.76.2	-6.6741
ti	-6.73602
▁to	-6.73673
4	-6.78742
5	-6.79401
8	-6.82854
49.17	-6.86323
de	-6.88662
9	-6.89501
7	-6.9099
6	-7.00077
A	-7.06281
B	-7.06281
S	-7.06281
W	-7.06281
[	-7.06281
]	-7.06281
v	-7.06281
y	-7.06281
z	-7.06281
C	-7.06281
x	-7.06281
etails	-7.0629
▁T	-7.06323
en	-7.08073
ed	-7.09024
73	-7.12123
se	-7.13453
01	-7.14948
nt	-7.16338
of	-7.1801
wi	-7.27028
▁80	-7.27468
te	-7.28746
at	-7.29295
li	-7.31688
45	-7.3344
▁88	-7.33796
si	-7.37052
▁202.149.175.	-7.41389
▁203.178.189.15	-7.42755
od	-7.45295
o	-7.57783
▁103.	-7.57849
▁8	-7.59116
▁203.178.18	-7.60297
40	-7.61894
2.95	-7.71587
34	-7.83569
20	-7.85433
49	-7.85937
▁150.76.146.	-7.86255
09	-7.8665
7.1	-7.86737
44	-7.88848
▁131.108.123.2	-7.927
59	-7.93128
▁22	-7.93462
70	-7.9622
75	-7.96454
54	-8.05226
50	-8.05504
▁133.252.	-8.08944
63	-8.10848
06	-8.11316
30	-8.14797
22	-8.15075
10	-8.15119
18	-8.15195
29	-8.16829
88	-8.19399
48	-8.21804
38	-8.22484
59.1	-8.23454
.220	-8.28168
11	-8.29876
▁370	-8.31673
37	-8.32109
153	-8.34619
▁163.91.	-8.36382
91	-8.3708
82	-8.37353
55	-8.38283
142	-8.38696
16	-8.40152
▁52	-8.41607
74	-8.44152
14	-8.44711
▁34.128.1	-8.44844
87	-8.45516
89	-8.46123
▁150.76.	-8.46144
▁203.178.177.	-8.47001
12	-8.47701
02	-8.4932
97	-8.49673
35	-8.50352
▁54	-8.51883
24	-8.52195
▁5	-8.52358
104	-8.52705
57	-8.52773
▁34.128.	-8.54897
69	-8.58439
77	-8.58498
19	-8.59998
25	-8.60654
95	-8.61015
99	-8.62067
07	-8.62727
58	-8.64273
15	-8.64471
60	-8.6481
▁163.91.207.1	-8.65338
▁3480	-8.65914
52	-8.68438
163	-8.69537
▁170.110.54.	-8.69829
▁203.178.184.17	-8.69965
▁142.132.197.	-8.71311
204	-8.71902
▁131.108.3	-8.72244
64	-8.72728
61	-8.73003
79	-8.73117
.17.1	-8.73923
▁131.109.	-8.74482
▁202.149.175.24	-8.76552
71	-8.7699
▁142.133.54.24	-8.77004
▁55	-8.77526
96	-8.7773
▁203.178.189.1	-8.77744
▁150.76.137.	-8.78714
▁13	-8.78817
33	-8.79067
28	-8.79789
▁172.90.166.8	-8.80116
81	-8.82714
46	-8.83637
▁150.76.136.2	-8.83811
66	-8.8386
65	-8.84292
21	-8.84336
76	-8.85208
▁551	-8.86038
73.2	-8.86071
17	-8.87225
▁133.252.53.	-8.87671
▁131.108.	-8.87963
▁3478	-8.88344
▁188	-8.88799
7.64	-8.89133
230	-8.90024
56	-8.90533
68	-8.9065
80	-8.9179
47	-8.92307
39	-8.93536
▁203.178.182.	-8.93563
▁553	-8.93687
92	-8.93799
▁56	-8.94445
▁37	-8.94567
86	-8.9477
▁35.	-8.94823
153.126.	-8.95251
5.3	-8.95571
▁163.91.96.11	-8.95641
▁126.	-8.95727
51	-8.96453
94	-8.9654
▁58	-8.96857
▁25	-8.97162
▁150.76.51.	-8.99385
98	-8.99513
▁500	-9.00949
▁216.224.23	-9.01078
▁60.141.	-9.01089
▁133.228.91.1	-9.01089
▁150.76.251.2	-9.0109
▁203.178.185.21	-9.01092
▁170.110.57.	-9.01101
▁203.178.187.	-9.01195
▁52.147.5	-9.01366
41	-9.01439
▁62	-9.0173
▁131.108.25	-9.0178
4.119	-9.01787
▁149.139.97.	-9.02887
08	-9.04018
36	-9.04499
▁131.108.11	-9.0501
▁170.110.122.1	-9.08703
▁609	-9.08987
▁45.98.103.23	-9.09027
▁120	-9.0939
▁5002	-9.10323
13	-9.10912
.96	-9.11142
.245	-9.1116
31.4	-9.13242
26	-9.13405
23	-9.13419
84	-9.14294
▁162.69.	-9.16567
▁163.91.108.	-9.16577
▁1438	-9.17069
▁131.108.24.	-9.17743
0.147.	-9.18276
▁34	-9.18537
179.1	-9.19081
79.	-9.19657
▁142.133.63.1	-9.20034
03	-9.2068
▁20	-9.20704
0.21	-9.21163
▁183	-9.21185
▁5000	-9.21227
▁150.76.202.	-9.21281
05	-9.21365
▁126.1	-9.22323
27	-9.22392
32	-9.22455
▁3	-9.23429
.138	-9.2351
▁140	-9.23775
▁60	-9.23791
.72.16	-9.26317
▁57	-9.27056
.42	-9.27804
.30	-9.27971
▁1	-9.2834
▁508	-9.29286
.56.20	-9.29331
▁50	-9.29564
▁150.76.137.1	-9.3002
149	-9.30075
▁53	-9.30114
85	-9.30234
▁61	-9.30447
53	-9.30939
▁142.132.197.3	-9.30956
100	-9.31439
▁142.133.63.	-9.34109
▁43.36.	-9.34905
▁52.146.16	-9.34925
▁133.252.24	-9.3509
▁10	-9.35512
72	-9.35725
▁150.76.83.	-9.36632
▁170.110.5	-9.36827
▁163.91.20	-9.37223
.246	-9.37757
▁60.14	-9.37799
31	-9.37927
189	-9.38255
▁202.	-9.38284
▁52.	-9.38503
79.1	-9.38538
▁133.228.204.2	-9.39402
▁5108	-9.39453
▁64	-9.40389
▁157.174.127.21	-9.40971
▁577	-9.41026
▁3481	-9.41326
▁12	-9.42023
▁150.76.138.1	-9.42549
▁16	-9.43116
▁493	-9.43266
42	-9.44294
49.	-9.44431
▁142.133.52.	-9.44513
▁203.58.115.2	-9.44537
▁34.155.	-9.44864
.86	-9.45059
er	-9.45288
▁163.91.204.	-9.45977
90	-9.46935
▁530	-9.47753
04	-9.47834
▁49	-9.47867
252	-9.48273
134	-9.49707
▁552	-9.49752
62	-9.49829
.147.	-9.50017
▁18	-9.50491
.94	-9.50576
▁602	-9.51044
▁142.132.197.9	-9.51759
113.1	-9.52698
▁131.109.12	-9.53167
▁45	-9.53764
234	-9.54116
▁51	-9.54332
▁512	-9.54384
7.	-9.54921
▁131.108.10	-9.55431
83	-9.55584
.97	-9.55756
5.25	-9.55847
▁619	-9.55859
▁172.	-9.55956
78	-9.56106
▁131.109.1	-9.57209
▁104.17.	-9.57383
▁23.79.29.	-9.57384
▁131.108.68.21	-9.57389
▁34.137.1	-9.57393
▁223.218.	-9.57397
▁131.109.18	-9.57403
▁149.139.96.	-9.57414
▁163.91.96.	-9.57588
.163	-9.58299
▁157.174.1	-9.58484
▁170.110.121.1	-9.58726
▁170.110.49.	-9.58761
.170	-9.5891
▁623	-9.59333
▁163.91.184.	-9.59352
▁131.108.2	-9.59514
▁172.90.120.16	-9.59559
07.246.	-9.60297
▁133.228.	-9.60574
▁170.110.48.	-9.61048
▁630	-9.61101
179.	-9.62057
.238	-9.62097
988	-9.6224
▁142.133.196.	-9.62299
▁182.237.68.2	-9.62515
▁69	-9.62566
0.46	-9.63119
▁555	-9.63346
▁182.237.68.3	-9.63934
▁45.98.103.2	-9.64155
▁634	-9.64501
▁518	-9.64588
.238.20	-9.65495
▁45.1	-9.65849
▁77	-9.6619
▁11	-9.67294
▁63	-9.67601
▁133.228.2	-9.68171
▁133.228.20	-9.69078
249	-9.694
▁163.91.1	-9.6949
▁439	-9.69913
880	-9.70028
179	-9.70037
▁172.90.164.15	-9.70193
▁59	-9.71002
▁5531	-9.71757
128.1	-9.71765
▁o	-9.71834
▁170.110.54.1	-9.72579
158	-9.72663
▁23.	-9.72838
▁38	-9.73323
194	-9.73338
▁21	-9.73366
▁558	-9.73452
▁150.76.138.	-9.73457
▁583	-9.74157
2.167.1	-9.74481
▁640	-9.74785
0.153	-9.75111
▁35.4	-9.75297
▁519	-9.75698
▁15	-9.75992
▁40.124.1	-9.76555
▁170.110.122.	-9.76841
▁5303	-9.77406
▁131.108.1	-9.77668
▁575	-9.77871
1.16	-9.77952
9.135.	-9.78071
▁23	-9.78325
▁131.108.5	-9.79055
▁618	-9.7963
▁563	-9.79811
▁142.133.196.7	-9.80213
▁101.1	-9.80343
.219	-9.81195
7.221	-9.81595
.215	-9.81806
▁142.132.197.4	-9.82605
▁142.133.54.2	-9.83016
▁202.149.175.25	-9.8378
156	-9.83857
00	-9.84586
▁150.76.204.	-9.85077
▁39	-9.85303
▁213.99.1	-9.85379
205	-9.85944
.47	-9.86075
.164	-9.86141
▁130.75.	-9.86421
▁71.209.1	-9.86422
▁101.121.124.	-9.86425
▁104.138.155.1	-9.86426
▁57.143.121.22	-9.86426
▁163.91.97.2	-9.86431
▁34.149.	-9.86435
▁5.252.	-9.86435
▁133.228.71.	-9.86449
▁192.19.216.24	-9.86473
▁203.178.183.2	-9.86521
8.149	-9.86556
6.8	-9.86574
150	-9.86617
32.213	-9.86701
▁223.	-9.86731
3.19	-9.86776
▁91.198.181.	-9.86822
▁400	-9.86896
▁34.17	-9.87019
▁608	-9.87138
▁157.174.127.19	-9.87148
▁213.99.15	-9.87477
▁163.91.75.	-9.87489
▁101.121.11	-9.8755
▁610	-9.8761
▁13.115.	-9.87625
▁598	-9.87753
▁172.90.121.	-9.87897
▁133.244.137.	-9.87967
▁66.1.7	-9.8822
▁3479	-9.88322
4.200	-9.88334
110	-9.88356
8.1	-9.88379
▁450	-9.88402
▁203.178.17	-9.88558
▁1930	-9.8893
▁218.	-9.89025
▁409	-9.89156
▁654	-9.89162
▁40	-9.89356
▁509	-9.89397
▁150.76.205.21	-9.894
245	-9.89456
2.42.	-9.89595
▁585	-9.8985
▁468	-9.90232
▁131.108.100.1	-9.90332
.75	-9.90411
▁277	-9.90556
▁150.76.1	-9.90687
.83	-9.90912
▁549	-9.91805
▁52.18	-9.91971
▁150.76.203.15	-9.92076
.175	-9.92194
.169	-9.92241
▁379	-9.92317
▁84	-9.92541
777	-9.92546
▁566	-9.92709
84.23	-9.92979
▁4000	-9.93081
▁157.174.8	-9.9315
▁150.76.209.1	-9.93313
▁126.13	-9.9372
▁372	-9.94188
▁131.109.121.	-9.94246
▁163.91.98.	-9.9433
57.1	-9.94359
993	-9.94421
52.25	-9.94744
▁163.91.204.2	-9.95474
▁5239	-9.95651
.253	-9.95718
▁5242	-9.95735
41.	-9.95875
90.	-9.95994
.254	-9.96304
▁646	-9.96635
▁5785	-9.96961
49.1	-9.97009
▁126.16	-9.97237
▁172.90.160.3	-9.9784
196	-9.98118
▁594	-9.98329
▁507	-9.98423
▁418	-9.98431
28.28.	-9.98474
▁2	-9.986
▁639	-9.98732
▁529	-9.9901
▁628	-9.99266
▁5086	-9.99674
▁572	-9.99712
▁6382	-9.99729
▁565	-10.0014
▁195	-10.0027
▁5363	-10.0034
170	-10.0042
6.24	-10.0045
▁202.1	-10.006
▁156.	-10.0077
▁377	-10.0131
▁5197	-10.0138
202	-10.0181
250	-10.0277
▁150.76.203.1	-10.0294
▁163.91.2	-10.0303
▁645	-10.0323
171	-10.0332
▁6232	-10.0332
▁649	-10.0333
▁514	-10.0362
▁6	-10.0392
67	-10.0419
▁172.177.	-10.0423
▁150.76.227.	-10.0494
.160	-10.0548
▁568	-10.0628
178.	-10.0635
▁579	-10.0668
▁47	-10.0688
169.2	-10.0715
▁513	-10.0728
.229	-10.0741
7.20	-10.0747
96.22	-10.0752
.108	-10.0858
▁576	-10.0863
9.135	-10.0942
▁117.	-10.0974
4.206	-10.0988
▁100	-10.1021
128.18	-10.106
▁142.133.52.5	-10.1063
il	-10.1072
6.	-10.1128
▁599	-10.1133
▁202.153.	-10.1151
▁536	-10.1155
.77	-10.1156
5.70.2	-10.1166
▁150.76.13	-10.1191
▁528	-10.1205
8.	-10.122
▁52.3	-10.1258
▁650	-10.1264
2.2	-10.1285
16.2	-10.1288
▁163.91.24	-10.1351
▁157.114.152.2	-10.1365
▁6220	-10.1395
▁203.1	-10.1429
206	-10.1465
232	-10.1482
45.2	-10.1497
▁172.90.160.	-10.154
▁200	-10.1571
▁638	-10.1576
▁364	-10.1614
▁40.124.	-10.162
▁203.178.189.	-10.1629
▁525	-10.1638
.219.2	-10.1649
▁163.91.205.	-10.167
0.7	-10.169
▁504	-10.1702
167	-10.1719
.194	-10.174
▁35	-10.1948
▁503	-10.1987
122.22	-10.1993
4.81	-10.202
.207	-10.2022
5.9	-10.2061
137	-10.2073
.168	-10.2104
▁142.133.62.	-10.2131
▁348	-10.2163
4.234	-10.2204
▁522	-10.2262
▁163.91.16	-10.231
0.1	-10.233
.241	-10.2337
▁163.91.23	-10.2359
▁6198	-10.2363
.62	-10.2365
▁584	-10.2392
185	-10.2422
166	-10.2424
▁5532	-10.2447
▁13.14	-10.2456
▁36	-10.2479
161	-10.2507
.130	-10.2522
▁142.132.197.1	-10.2559
▁30	-10.2599
▁142.133.62.1	-10.2618
▁211.1	-10.2708
2.71.	-10.2709
111	-10.2713
▁578	-10.2715
▁546	-10.2721
▁35.1	-10.2725
3.34	-10.2731
.48.17	-10.2734
9.6	-10.2745
▁95.83.	-10.2751
▁43.34.3	-10.2752
▁66.1.65.	-10.2752
▁192.71.44.	-10.2752
▁38.47.35.2	-10.2752
▁58.66.106.	-10.2752
▁116.43.105.	-10.2752
▁31.253.44.2	-10.2752
▁150.192.35.1	-10.2752
▁163.11.141.1	-10.2752
▁216.58.36.15	-10.2752
▁23.114.131.1	-10.2752
▁146.180.219.	-10.2752
▁133.133.	-10.2752
▁103.168.104.19	-10.2752
▁142.133.55.10	-10.2752
▁162.95.1	-10.2752
▁101.16.145.	-10.2752
▁150.76.155.	-10.2753
▁52.147.167.	-10.2753
107	-10.2754
▁600	-10.2755
▁163.91.229.	-10.2755
198.14	-10.2755
▁131.108.236.	-10.2755
▁133.252.169.2	-10.2755
▁163.91.206.1	-10.2756
▁150.76.89.	-10.2759
5.120	-10.276
▁133.14	-10.2761
▁172.90.113.1	-10.2767
37.15	-10.2767
▁133.228.16	-10.2768
▁163.91.132.2	-10.2769
▁131.108.129.1	-10.2771
.81.13	-10.2775
7.171.1	-10.2776
▁534	-10.2777
6.245	-10.2778
▁5511	-10.2781
▁111.1	-10.2782
▁4247	-10.2792
▁74.154.9.22	-10.2807
8.10	-10.2807
▁6358	-10.2811
▁131.108.15	-10.2813
▁219.6	-10.2826
▁141.8	-10.2836
▁117.10	-10.2844
▁2347	-10.2851
▁131.108.154.1	-10.2852
8.16	-10.2856
▁4988	-10.2867
▁6295	-10.2868
183	-10.2876
8.77.10	-10.2884
▁616	-10.2886
▁142.133.	-10.2887
▁150.76.250.	-10.289
▁270	-10.2892
▁133.252.15.1	-10.2901
2.84	-10.2901
7.40	-10.2902
▁131.108.20	-10.2902
▁150.76.12	-10.2908
▁157.174.20	-10.2927
844	-10.2947
222	-10.2949
▁597	-10.2952
▁620	-10.297
▁330	-10.2979
▁223	-10.2992
▁150.76.204.12	-10.2996
▁333	-10.3008
▁492	-10.3027
▁133.252.221.	-10.3047
▁61.21	-10.3061
93	-10.3079
▁548	-10.3085
.124	-10.3098
138	-10.31
247	-10.3102
▁172.90.113.17	-10.3128
▁386	-10.3136
▁150.76.209.18	-10.315
▁347	-10.3151
▁60.1	-10.3152
2.197	-10.3174
▁647	-10.3179
▁5230	-10.3205
▁457	-10.3205
▁335	-10.3206
▁208.159.105.2	-10.3246
141	-10.3254
4.50	-10.327
▁246	-10.3271
▁4973	-10.3288
▁151.	-10.3293
.191	-10.3295
13.64	-10.3299
▁5402	-10.3302
6.65.	-10.3317
▁399	-10.3333
217	-10.3341
441	-10.3364
▁157.174.1.7	-10.3365
▁612	-10.3379
▁208.159.105.4	-10.3386
▁1628	-10.3402
185.1	-10.3417
▁112	-10.3418
▁116.	-10.3423
▁183.3	-10.3427
▁476	-10.3427
▁162.211.2	-10.3428
▁5809	-10.3475
▁393	-10.3485
5.31	-10.3514
▁32	-10.3515
▁131.109.5	-10.3523
▁54.	-10.3538
8.217	-10.3542
▁5525	-10.3549
.189.17	-10.3551
.60	-10.3553
2.	-10.3561
▁43	-10.3566
158.9	-10.3576
8.20	-10.358
▁381	-10.359
▁315	-10.3591
▁163.91.205.14	-10.3628
0.247	-10.3633
▁6126	-10.3644
34.1	-10.3688
▁208.159.105.3	-10.3694
▁163.91.116.22	-10.3694
▁5980	-10.3716
7.13	-10.3733
105	-10.3767
▁603	-10.3785
1.10	-10.3788
▁5847	-10.38
▁5466	-10.3801
▁23.9	-10.3815
.123	-10.3828
▁126.10	-10.3845
▁6006	-10.3859
90.1	-10.3865
▁159	-10.3879
▁192.19.216.10	-10.3888
▁150.76.110.	-10.3903
▁142.133.62.8	-10.3924
▁473	-10.3942
▁150.76.227.17	-10.3959
248	-10.3974
▁363	-10.4002
▁6186	-10.4015
184	-10.4018
606	-10.4032
1.80	-10.405
▁5188	-10.4064
▁606	-10.4071
▁128.	-10.4074
▁163.91.204.5	-10.4079
4.174	-10.4101
354	-10.4108
▁103.1	-10.4121
▁133.252.22	-10.4139
1.194.1	-10.4143
.252	-10.4144
▁52.144.175.5	-10.417
7.19	-10.4195
▁6169	-10.4207
.213	-10.4213
▁133.252.16	-10.4214
▁126.2	-10.4265
▁5018	-10.4271
▁170.110.12	-10.4284
0.20	-10.4294
4.169.2	-10.4298
▁5904	-10.431
1.23	-10.4339
146	-10.4349
.31	-10.4355
▁6383	-10.4362
▁157.114.152.25	-10.4362
5.	-10.4405
.206	-10.442
▁506	-10.4423
▁625	-10.4432
▁192.19.216.12	-10.4451
▁417	-10.4456
.216	-10.4462
▁172.90.120.	-10.4491
9.13	-10.4496
▁5116	-10.4527
36.27.	-10.4562
▁150.76.136.	-10.463
▁157.174.11	-10.4672
.167.	-10.4681
1.	-10.4691
▁6196	-10.4695
211.12	-10.4698
56.11	-10.4703
229	-10.4722
34.128.25	-10.4739
▁695	-10.4756
▁5712	-10.4763
77.1	-10.4768
41.1	-10.477
▁212	-10.4779
2.224	-10.4808
▁150.76.138.2	-10.4854
305	-10.4878
▁157.174.2	-10.4894
7.143	-10.4895
▁163.91.99.1	-10.4895
▁420	-10.4921
▁383	-10.4924
▁3750	-10.4931
▁163.91.96.1	-10.4931
▁559	-10.4933
▁4355	-10.4935
56.20	-10.4961
208	-10.4968
▁415	-10.497
▁117.1	-10.5008
▁413	-10.5015
▁637	-10.503
▁838	-10.5055
▁48	-10.511
▁142.132.33.21	-10.5118
239	-10.5118
▁636	-10.5124
185.10	-10.5129
▁5993	-10.5132
▁150.76.11	-10.5138
178	-10.514
▁203.178.184.15	-10.516
▁17	-10.5169
▁6122	-10.5192
5.19	-10.52
▁157.174.1.	-10.5208
78.1	-10.5234
5.37	-10.5237
220	-10.5265
558	-10.5321
.79.	-10.5324
▁4182	-10.5335
▁157.174.	-10.5366
▁150.76.20	-10.5393
▁170.110.123.	-10.5395
▁203.13	-10.5411
262	-10.5414
241	-10.5435
▁808	-10.5437
▁496	-10.5467
3.221	-10.5518
▁494	-10.5538
7.175	-10.5555
▁545	-10.5562
▁5657	-10.5566
2.234	-10.557
5.18	-10.5575
▁373	-10.5575
▁202.2	-10.5577
▁7	-10.5584
.76	-10.56
.91	-10.56
▁150.76.205.1	-10.5603
3.194	-10.5662
179.74	-10.5679
▁19	-10.5681
0.14	-10.5744
▁221.1	-10.5777
129	-10.5786
▁516	-10.5789
.55	-10.5791
▁183.1	-10.5801
▁172.90.164.1	-10.5842
779	-10.585
4.18	-10.5852
▁222	-10.5862
▁3.4	-10.5867
9.254	-10.5886
▁5004	-10.5904
▁5541	-10.5928
▁527	-10.5931
▁150.76.205.	-10.5933
164.13	-10.5962
5.235	-10.5981
▁5513	-10.6125
.50.24	-10.6126
▁170	-10.6132
.65	-10.62
▁43.24.	-10.6235
▁5185	-10.6243
9.228	-10.6249
▁14	-10.6267
193.	-10.6278
▁142.132.33.2	-10.6282
▁126.3	-10.6313
▁133.252.2	-10.6318
3.60	-10.6318
167.	-10.6323
55.111.	-10.6379
958	-10.6408
3.209	-10.6428
118	-10.6484
▁196	-10.6486
▁203.58.115.1	-10.6486
9.15	-10.6496
567	-10.6498
▁150.76.51.2	-10.6522
2.180	-10.6565
66.24	-10.6572
▁5001	-10.6576
▁172.90.166.	-10.6576
▁45.98.103.24	-10.6592
▁131.108.12	-10.66
▁163.91.22	-10.6608
83.20	-10.6642
▁150.76.203.	-10.6658
▁163.91.99.	-10.6662
▁150.	-10.6674
▁202.149.175.1	-10.6748
▁590	-10.6753
94.18	-10.6754
72.11	-10.6761
▁163.91.179.	-10.678
4.48.1	-10.6781
▁46	-10.6783
3.153.	-10.6798
.144	-10.6819
▁541	-10.6838
27.213	-10.685
▁172.177.8	-10.687
509	-10.6888
.174	-10.6892
187	-10.6901
227	-10.6903
.48.15	-10.6936
36.1	-10.7005
299	-10.701
122	-10.701
▁573	-10.7011
2.149	-10.713
159	-10.7138
106	-10.718
086	-10.7184
▁45.	-10.719
3.59	-10.7208
▁150	-10.7257
59.	-10.7312
▁632	-10.7314
▁52.5	-10.7321
▁146.180.	-10.7322
212	-10.7331
▁52.1	-10.7335
216	-10.7346
▁556	-10.7347
575	-10.7353
380	-10.7364
▁28	-10.7368
▁182.237.68.4	-10.7396
7.7	-10.7406
▁52.14	-10.741
▁5754	-10.7422
▁5632	-10.743
.153	-10.7445
▁52.144.175.	-10.7467
▁157.174.127.2	-10.7503
751	-10.7519
▁101.2	-10.7541
147	-10.756
▁222.	-10.7585
.54	-10.7605
▁45.98.103.	-10.7607
6.59	-10.7611
2.162.1	-10.7614
.141	-10.763
.124.193	-10.7632
▁547	-10.7678
▁42	-10.7682
▁20.	-10.7694
▁43.5	-10.7696
501	-10.7702
▁404	-10.7738
.161	-10.7741
▁95	-10.7742
nf	-10.7767
▁356	-10.7793
▁101.16.	-10.7798
640	-10.7806
4.8	-10.7841
6508	-10.7893
807	-10.7901
▁4392	-10.7913
▁113	-10.7924
5.192.1	-10.7937
▁163.91.8	-10.7941
191.2	-10.7957
000	-10.7968
▁49.2	-10.7969
653	-10.7981
17.1	-10.7985
.228.16	-10.8016
.146.122.	-10.8023
9.17	-10.8024
6.3	-10.8027
▁150.76.9	-10.803
6.64	-10.8032
▁202.149.175.2	-10.8033
6.1	-10.8049
▁624	-10.8049
329	-10.8054
▁142.133.63.4	-10.8085
.46	-10.8106
70.	-10.8107
236	-10.8121
▁182.237.68.	-10.8134
121.	-10.8155
▁163.91.116.2	-10.8167
▁360	-10.817
115.2	-10.8172
▁45.98.103.22	-10.8174
▁5080	-10.8192
954	-10.8207
.108.15	-10.8211
6.134.2	-10.825
▁115.	-10.826
244.	-10.8267
.250	-10.827
.114	-10.8272
.18	-10.8289
8.192	-10.8295
▁172.17	-10.8297
180.	-10.8306
2.224.	-10.8311
▁561	-10.8325
152	-10.8342
.107.	-10.8347
▁481	-10.8355
9.102	-10.8397
117	-10.84
▁35.40.	-10.8411
5298	-10.8411
.169.2	-10.8416
▁510	-10.8462
381	-10.8516
.217	-10.8517
2.147	-10.8542
5575	-10.8565
001	-10.8572
.56	-10.8582
▁162.211.	-10.8595
▁554	-10.862
▁149.139.9	-10.8626
4615	-10.8675
▁94	-10.8677
▁112.	-10.8677
238	-10.8758
201	-10.877
10.2	-10.8806
▁116.1	-10.8807
58.12	-10.8827
.85.23	-10.8862
▁505	-10.8876
▁135	-10.8903
▁524	-10.8908
153.1	-10.8921
9.19	-10.8935
5.206	-10.8944
791	-10.8949
221.	-10.8954
160	-10.8958
.48.1	-10.896
155	-10.8965
1.132.1	-10.8969
▁5538	-10.8989
90.20	-10.8997
1351	-10.9032
.105	-10.9039
140	-10.9059
246	-10.9078
▁172.90.113.	-10.909
865	-10.9104
556	-10.9115
4.98	-10.9117
46.12	-10.9121
3.111	-10.9158
▁203.58.115.	-10.9159
▁5522	-10.9168
▁203.178.1	-10.9175
859	-10.9183
▁150.76.19	-10.9186
0.120.	-10.9216
4.9	-10.922
.35	-10.9221
.235	-10.9235
003	-10.9263
.132.	-10.9266
▁150.76.51.5	-10.928
9.112.1	-10.9292
.154	-10.93
▁34.15	-10.9312
358	-10.9349
6490	-10.935
6.2	-10.9385
▁133.244.13	-10.9389
2.9	-10.9396
.184	-10.9407
1.191	-10.9408
5.219	-10.9412
9.9	-10.942
▁114	-10.9453
.154.	-10.9459
▁57.143.	-10.9464
213	-10.947
6028	-10.9474
163.	-10.9482
1.96	-10.9484
35.23	-10.9486
202.1	-10.9486
▁591	-10.9488
8.107	-10.9496
7.21	-10.95
54.12	-10.9501
706	-10.9512
120	-10.9517
▁580	-10.9542
648	-10.9546
▁23.16	-10.9552
724	-10.9552
▁41	-10.9572
5.79	-10.9583
4.168	-10.9621
124.	-10.9626
▁5523	-10.9643
164	-10.9645
▁52.147.	-10.9665
56.	-10.9669
838	-10.9672
60.2	-10.968
1.89	-10.9704
453	-10.9724
▁91.198.18	-10.9727
4.220	-10.9737
.218	-10.9739
9.127.	-10.9746
197	-10.9749
2.18	-10.9785
▁74.154.9.	-10.9816
594	-10.9826
2.44	-10.9832
04.8	-10.9836
6.130	-10.9837
▁5539	-10.9845
81.19	-10.9846
6.32.1	-10.9847
2.236	-10.9849
6.43.1	-10.9849
6.145.	-10.985
▁208.159.	-10.985
46.167	-10.985
6.127	-10.9854
1.198	-10.9856
9.105.	-10.9858
6.172	-10.9859
9.52	-10.986
91.5	-10.9861
8.117.	-10.9863
5.101	-10.9867
2.116	-10.9867
1.8	-10.9868
75.250	-10.9871
.147.16	-10.9872
0.97	-10.9876
1.65	-10.9886
33.25	-10.9887
127	-10.9888
6.204	-10.9889
76.203.6	-10.9897
91.10	-10.9897
▁133.228.7	-10.9899
637	-10.9906
186.	-10.9907
.209	-10.9907
8.155.	-10.9909
.201.8	-10.9911
171.15	-10.9912
6.28	-10.9914
175.24	-10.9914
1.52	-10.9915
23.7	-10.9918
1.9	-10.9919
45.9	-10.9926
3.22	-10.9942
.129	-10.9948
2.33	-10.9969
8.129.	-10.997
6.108	-10.9976
2.153	-10.9986
▁208.1	-10.999
109.16	-10.9993
▁587	-10.9998
118.	-11.0001
249.	-11.0001
8.182.	-11.0011
▁65	-11.0025
1.109.1	-11.0029
.165	-11.0031
.84	-11.0039
62.21	-11.0058
500	-11.0066
8.182.20	-11.0073
6.201	-11.0075
164.16	-11.008
▁67	-11.0087
▁104.	-11.0091
3.9	-11.0092
▁216.1	-11.0104
05.3	-11.0105
457	-11.0106
23.20	-11.0112
.52	-11.0113
607	-11.0129
994	-11.0129
1546	-11.0134
▁142.1	-11.0148
1.167.	-11.0161
484	-11.0174
136.2	-11.0184
▁109.	-11.0208
0.22	-11.021
▁170.110.57.2	-11.0217
.127.2	-11.0223
211	-11.0233
619	-11.0239
▁142.133.63.3	-11.0246
▁57.143.1	-11.025
.240	-11.0261
▁182.2	-11.0264
8.2	-11.0264
▁74.154.	-11.0266
3.6	-11.0266
▁542	-11.0272
980	-11.0277
5.8	-11.0278
480	-11.0279
▁211	-11.0285
092	-11.0288
652	-11.0292
.95	-11.0305
▁497	-11.0308
5.97	-11.0312
15.2	-11.0322
▁207	-11.0345
4.193	-11.0349
▁557	-11.0362
▁133.228.1	-11.0397
28.206.	-11.0429
▁402	-11.0432
5121	-11.0451
33.22	-11.0459
098	-11.0502
.164.13	-11.0522
0.48	-11.0544
▁219.	-11.0555
090	-11.0577
137.1	-11.0599
.138.15	-11.0607
8.171	-11.0635
778	-11.0638
▁375	-11.0643
126	-11.0663
21.1	-11.0666
▁27	-11.0669
▁157	-11.0671
05.9	-11.0713
TCP	-11.0722
223	-11.0772
182.23	-11.0779
36.10	-11.0794
.234	-11.0801
211.18	-11.0805
128	-11.0809
.81	-11.0813
365	-11.0816
298	-11.0823
729	-11.0844
156.4	-11.0846
101.1	-11.0895
▁172.1	-11.0915
119	-11.0917
.76.	-11.0923
39.96.1	-11.093
5174	-11.0942
8.181.3	-11.0978
3704	-11.0981
.167.2	-11.1003
125	-11.1016
058	-11.1057
219	-11.1074
175	-11.1081
198.	-11.1085
.154.1	-11.1092
7.160	-11.1094
427	-11.1101
055	-11.1108
.25	-11.1138
83.	-11.1146
279	-11.1158
▁203.178.189.17	-11.1183
52.2	-11.1185
▁74.1	-11.1221
6.202	-11.1236
5.70.	-11.124
2.132.1	-11.1247
171.1	-11.1262
1.2	-11.1276
94.1	-11.1277
▁74.15	-11.1282
.97.2	-11.1296
5009	-11.1344
.65.22	-11.1376
244	-11.1415
123	-11.1423
.164.	-11.1442
72.16	-11.1443
27.20	-11.1453
193	-11.1493
191	-11.1536
.106.	-11.156
6.177.2	-11.156
4.151	-11.1572
2.213	-11.1603
71.4	-11.1646
559	-11.1682
▁34.	-11.1684
31.10	-11.1703
219.2	-11.1731
67.2	-11.1744
4.23	-11.1769
.149	-11.1793
256	-11.1826
657	-11.1833
216.2	-11.1837
▁355	-11.1848
▁101.	-11.1858
35.6	-11.1878
72.1	-11.1901
115.1	-11.1921
51.18	-11.1952
▁543	-11.1967
.139.	-11.198
▁374	-11.1997
9.	-11.2031
5577	-11.2046
96.2	-11.2056
3751	-11.2086
.227	-11.2117
1.193	-11.2154
▁60.	-11.2168
109.12	-11.2175
▁163.91.18	-11.2192
506	-11.2253
7.213	-11.2256
.72	-11.2269
6.158.	-11.2274
468	-11.2279
64.	-11.2335
4761	-11.2351
0.120.20	-11.237
.71	-11.2371
8.192.	-11.2375
.70.22	-11.2386
4.10	-11.2389
5636	-11.2407
▁5515	-11.2456
4.18.	-11.2484
54.25	-11.25
5327	-11.25
65.1	-11.2556
.127.	-11.2573
.214.	-11.2596
33.	-11.2602
165.12	-11.2646
114	-11.2657
116.22	-11.2668
.140	-11.2694
77.25	-11.2703
754	-11.2721
▁207.	-11.2738
393	-11.2747
13.6	-11.2754
989	-11.2812
24.239.	-11.2813
1816	-11.2848
362	-11.2861
126.9	-11.289
6.41	-11.2916
.206.	-11.2941
0.10	-11.2963
▁526	-11.2989
.109	-11.2992
2.19	-11.2997
.228.	-11.302
▁34.12	-11.3024
108.6	-11.3075
▁5005	-11.3075
.85.	-11.314
37.6	-11.3154
546	-11.317
▁104	-11.3185
▁150.76.227.1	-11.3215
437	-11.322
28.17	-11.3228
▁146.180.2	-11.3239
6.65	-11.3259
61.	-11.3265
.122.2	-11.328
40.15	-11.3289
37.16	-11.3304
3.10	-11.3332
5.24	-11.3351
.145	-11.336
.147	-11.3392
4.2	-11.3441
▁323	-11.3464
10.	-11.347
2.164.2	-11.3483
180.219	-11.35
▁562	-11.3523
198	-11.3558
517	-11.3565
6.250	-11.3594
6.227.	-11.3603
▁185	-11.363
8.12	-11.3657
2.13	-11.3692
119.1	-11.3693
▁216.	-11.3722
.148.2	-11.3731
357	-11.3752
4312	-11.3776
3.20	-11.3788
1.205.1	-11.3792
.203	-11.3811
912	-11.3816
209.1	-11.389
939	-11.3928
▁223.2	-11.3963
808	-11.3967
3.81	-11.397
.88	-11.4
129.	-11.4002
▁43.	-11.4005
.226	-11.4007
769	-11.4029
.153.1	-11.4061
06.4	-11.407
.202	-11.4093
638	-11.4109
0.19	-11.4125
3.65.1	-11.4151
5771	-11.4152
▁101	-11.42
6.110	-11.4238
6465	-11.4248
pro	-11.4293
2.39	-11.4308
.147.2	-11.4314
0.166	-11.4331
76.5	-11.4353
▁181	-11.4507
173	-11.4558
020	-11.4558
9.61.	-11.4559
233	-11.4569
9.1	-11.457
32.19	-11.4587
27.3	-11.4593
▁203.178.184.2	-11.4601
0.	-11.4651
▁99	-11.4653
46.122.	-11.4664
187.	-11.4683
2951	-11.4719
3431	-11.4742
▁73	-11.4751
▁192.1	-11.4752
082	-11.4778
▁221	-11.4822
.43	-11.4841
.85	-11.4861
.39	-11.4866
.32.2	-11.4923
.113.17	-11.493
426	-11.4938
.45	-11.4941
11.16	-11.4944
152.2	-11.4949
233.1	-11.4999
182.2	-11.5019
348	-11.5022
6.101	-11.5045
.32	-11.5092
.52.4	-11.51
.51.	-11.5106
▁83	-11.514
▁642	-11.5142
.51	-11.5166
181.	-11.5236
▁163.91.13	-11.5257
▁203.178.184.	-11.5269
34.2	-11.5271
192.	-11.5274
61.2	-11.5275
9.10	-11.5324
32.13	-11.5329
081	-11.5331
27.21	-11.5347
.232.	-11.5351
13.2	-11.538
.101	-11.541
.10	-11.5427
397	-11.5473
data	-11.5539
02.17	-11.5571
▁128.2	-11.5643
3.149	-11.5683
169	-11.5684
.52.	-11.5735
▁203.178.184.1	-11.5753
2.1	-11.5788
.68.2	-11.5871
2.247	-11.5881
8.172	-11.5889
80.	-11.5967
5.21	-11.5974
.110.	-11.5983
3.	-11.5994
▁40.	-11.6011
2.22	-11.6023
.133.1	-11.6025
2.69.1	-11.6044
582	-11.607
.79	-11.6081
50.	-11.6112
1.3	-11.6118
▁9	-11.6157
5989	-11.6172
80.1	-11.622
.204	-11.6284
8.128	-11.6321
.156.1	-11.6408
▁641	-11.6419
237	-11.6419
.140.	-11.6437
131	-11.646
34.	-11.6462
.50	-11.6483
.7	-11.6491
.100	-11.6519
▁343	-11.6552
.107.1	-11.6575
31.	-11.6584
▁40.12	-11.6586
.91.17	-11.6664
62.11	-11.667
50.24	-11.6672
5856	-11.6707
1354	-11.675
40.	-11.6784
.27.	-11.6785
1129	-11.6792
.107	-11.6825
.65.1	-11.6826
▁192.19.216.1	-11.6863
1.4	-11.687
126.1	-11.688
▁34.1	-11.6896
.140.1	-11.6913
360	-11.6962
98.23	-11.6964
.180	-11.6998
▁150.76.23	-11.6999
45.10	-11.7008
.82	-11.7065
3.54.	-11.7079
33.9	-11.7081
184.	-11.7088
702	-11.7111
.249.	-11.7133
1.158	-11.7146
18.	-11.7171
210.	-11.7174
5.92	-11.7251
9.70	-11.7261
▁325	-11.7336
499	-11.7362
.223	-11.7374
.110.1	-11.7377
481	-11.7382
148.2	-11.7404
2.14	-11.7441
5.10	-11.7461
532	-11.7467
252.15	-11.7542
▁162.2	-11.7579
.197	-11.7589
ng	-11.7631
.157.1	-11.7686
08.15	-11.7691
2.53.	-11.7696
pa	-11.774
52.	-11.775
346	-11.7752
4.1	-11.7831
199	-11.7835
548	-11.7843
198.2	-11.7868
97.11	-11.7873
.142	-11.7877
.167.3	-11.7884
82.	-11.7896
.34.2	-11.793
48.25	-11.7939
.83.1	-11.7964
4.189	-11.7969
122.2	-11.8023
.236.1	-11.8025
.125.	-11.8073
91.2	-11.8112
49.22	-11.8114
.216.	-11.814
2394	-11.815
.63.3	-11.8189
215	-11.8193
27.10	-11.8194
697	-11.8199
466	-11.8245
184.9	-11.826
968	-11.8279
.67	-11.8285
784	-11.8291
905	-11.8293
67.	-11.8312
4.	-11.8373
.31.	-11.8391
29.15	-11.8419
209.	-11.8427
63.10	-11.8435
28.1	-11.846
187.9	-11.8471
.136.1	-11.8472
274	-11.8502
71.2	-11.8509
530	-11.8538
243	-11.8543
▁131.108.24	-11.8552
642	-11.8598
5.42	-11.861
148	-11.8702
191.	-11.8784
7.8	-11.8788
4.239	-11.884
69.2	-11.8853
67.6	-11.8862
20.8	-11.8987
▁163.	-11.9007
251.2	-11.9021
▁141	-11.9021
.149.	-11.9026
28.19	-11.9029
▁133.252.1	-11.9054
▁24	-11.9068
.156.	-11.9116
137.	-11.918
pl	-11.919
84.	-11.9207
G	-11.9242
277	-11.9253
682	-11.9254
▁150.76.51.1	-11.9271
264	-11.9328
.189	-11.9344
091	-11.9531
85.10	-11.9567
177.11	-11.9582
▁101.16.1	-11.9584
.27.1	-11.96
209	-11.961
021	-11.9619
44.	-11.9633
.115	-11.9646
5081	-11.9666
3.148.	-11.967
4936	-11.9694
▁208.159.105.	-11.9695
.68.	-11.9717
2.7	-11.9734
5.2	-11.9757
.153.	-11.9768
356	-11.9771
97.1	-11.9772
452	-11.9793
157	-11.9798
257	-11.9801
▁622	-11.9844
238.	-11.9858
53.	-11.9944
5.6	-11.9971
▁131.1	-11.9984
221	-12.0146
.161.1	-12.0192
296	-12.021
4824	-12.0221
172.1	-12.0229
228.	-12.0289
54.1	-12.0296
450	-12.0384
182	-12.0388
3.2	-12.0398
112.	-12.0416
0.205	-12.0418
.177	-12.044
.135	-12.0455
149.	-12.0493
126.	-12.0547
the	-12.0617
226	-12.0662
84.9	-12.0665
254	-12.0676
164.2	-12.0694
61.1	-12.0703
002	-12.0722
133.1	-12.0762
.196	-12.0792
87.	-12.0799
.48	-12.0823
2.21	-12.0837
▁175.	-12.0901
.66.24	-12.0913
in	-12.092
7.3	-12.0931
323	-12.094
76.50.	-12.0964
99.1	-12.0966
165.1	-12.0982
216.	-12.1006
.69.1	-12.101
.237	-12.1101
52.7	-12.1116
65.	-12.1143
3.58	-12.1187
.146.	-12.1218
528	-12.1231
.187	-12.1234
0.122.1	-12.1248
584	-12.1335
514	-12.1352
494	-12.1354
09.12	-12.1355
▁47.	-12.1359
95.	-12.1359
.66	-12.137
573	-12.1377
236.1	-12.1384
.58	-12.1412
.119	-12.1443
8.184	-12.1485
39.6	-12.1494
519	-12.1504
.208	-12.1504
930	-12.1539
21.	-12.155
309	-12.1598
▁182	-12.1609
.61.1	-12.1646
3.1	-12.1681
29.1	-12.1725
3.165	-12.175
6.11	-12.1789
.38	-12.181
tr	-12.186
9.8	-12.1889
210	-12.1892
174	-12.1905
.118	-12.197
0.185	-12.2033
114.	-12.2035
▁172.90.120.1	-12.213
752	-12.2196
187.1	-12.2213
206.	-12.2218
124	-12.2314
.171	-12.2446
▁511	-12.2496
6.15	-12.2543
775	-12.2582
435	-12.2604
516	-12.2764
1.132.	-12.2765
6.45	-12.2766
6.115	-12.28
3550	-12.2822
639	-12.2826
388	-12.2863
111.	-12.2892
66.	-12.2922
4.110.	-12.2947
1.205.	-12.2953
22.23	-12.3008
.133.5	-12.3058
664	-12.3059
3415	-12.3082
.148.	-12.3095
22.22	-12.3255
41.3	-12.3288
126.14	-12.3312
71.15	-12.3337
56.4	-12.3396
133.2	-12.3411
1.148	-12.344
.200	-12.3489
216.1	-12.3614
963	-12.363
38.	-12.3669
177.1	-12.3783
6.121.	-12.3787
2.55	-12.3877
479	-12.3892
92.	-12.3943
▁131.108.23	-12.3954
▁131	-12.3997
5257	-12.402
240	-12.4067
29.	-12.4118
.36	-12.4125
146.1	-12.4139
89.4	-12.415
8.36.	-12.4219
.12	-12.423
16.24	-12.4254
.153.2	-12.4284
.125	-12.4319
587	-12.4351
.200.1	-12.437
32.1	-12.4401
.94.1	-12.4476
172.11	-12.4498
.246.	-12.4501
.156	-12.4528
.191.2	-12.4552
▁631	-12.4583
3775	-12.4584
▁3.	-12.46
.148	-12.4606
.8	-12.4614
▁133.252.15	-12.464
197.1	-12.4688
6.166.	-12.4715
80.219	-12.4716
50.19	-12.4763
77.11	-12.4763
108.15	-12.483
85.2	-12.4849
52.22	-12.4893
167.3	-12.49
▁571	-12.4927
551	-12.4981
.127.1	-12.4987
126.2	-12.4989
53.126.	-12.5064
6.17	-12.5069
▁183.	-12.5181
▁106	-12.5187
.64.	-12.5203
616	-12.5233
.165.1	-12.525
86.2	-12.5275
▁581	-12.5338
8.17	-12.5397
534	-12.5436
202.	-12.5454
16.22	-12.5472
166.	-12.5476
.26	-12.5477
▁163.91.9	-12.5489
6.23	-12.5553
51.	-12.5559
108	-12.5561
161.1	-12.5595
54.	-12.56
▁501	-12.5691
▁133.228.9	-12.5704
694	-12.5747
.24	-12.576
▁521	-12.5782
2.25	-12.5827
.110	-12.5889
93.	-12.5956
98.11	-12.5973
.205.19	-12.6061
4.21	-12.6086
.122	-12.6093
06.	-12.6172
7.6	-12.6217
8.119	-12.6266
26.1	-12.6268
34.17	-12.627
.179.	-12.6365
597	-12.6431
49.3	-12.6433
.98	-12.6455
32.	-12.6492
.90.2	-12.6508
.134.1	-12.6515
.218.1	-12.6519
9.218	-12.6635
130	-12.6663
.158	-12.6664
27.1	-12.6759
4.25	-12.6797
52.15	-12.6816
.36.2	-12.6853
518	-12.6936
56.1	-12.6992
stream	-12.6998
.124.1	-12.7081
2.17	-12.7103
592	-12.7127
89.	-12.714
.190	-12.7171
116	-12.7186
0.24	-12.7217
689	-12.7309
744	-12.7356
.34.	-12.7477
572	-12.7519
386	-12.752
438	-12.7556
4.237	-12.7705
5229	-12.7757
49.2	-12.7766
.155	-12.7803
64.5	-12.7929
375	-12.7936
80.3	-12.7963
841	-12.8034
.155.	-12.8073
8.96	-12.8075
169.	-12.8081
101.2	-12.8091
.1	-12.8103
45.19	-12.8111
273	-12.8124
.34	-12.8125
8.54	-12.8144
fo	-12.8246
27.	-12.8257
5.41	-12.8339
82.2	-12.8366
4.214	-12.838
2.23	-12.8435
▁170.110.4	-12.8438
1.1	-12.8503
4.12	-12.8524
.9	-12.8561
459	-12.8576
85.23	-12.8605
0.8	-12.8655
034	-12.8693
339	-12.8735
153.	-12.8772
11.12	-12.8811
5307	-12.8853
320	-12.8863
7.4	-12.8885
▁537	-12.8921
156.	-12.8988
5395	-12.9003
164.1	-12.901
197.	-12.9046
.194.1	-12.9071
71.	-12.9072
.179	-12.9099
.50.	-12.9219
.28.14	-12.9338
5.1	-12.9346
3.14	-12.9366
.219.	-12.9377
UDP	-12.9394
▁26	-12.9486
.134	-12.9559
45.	-12.9578
.218.	-12.9583
134.1	-12.959
.18.	-12.9592
.142.1	-12.9617
418	-12.9624
▁103.16	-12.9673
106.	-12.969
.69	-12.9751
.192	-12.978
6.7	-12.9795
233.	-12.9835
164.	-12.9889
75.2	-12.9894
▁29	-12.993
629	-12.9966
252.	-13.0001
▁341	-13.0011
22.2	-13.011
0.122.	-13.0161
▁464	-13.0196
9.66	-13.021
4045	-13.0244
.81.1	-13.0278
603	-13.0326
▁523	-13.0424
899	-13.0504
125.	-13.0534
77.	-13.0582
47.1	-13.061
48.13	-13.0631
.175.2	-13.0671
.65.	-13.073
▁170.110.	-13.0767
.172	-13.0824
5018	-13.0863
7.9	-13.0866
64.2	-13.0882
562	-13.0925
3.12	-13.0946
.101.	-13.0951
932	-13.1106
067	-13.1118
.90	-13.1132
.21	-13.1162
136.15	-13.1167
.216.1	-13.118
▁182.	-13.1223
▁611	-13.1229
.175.	-13.1246
.33	-13.1328
▁1.19	-13.1516
108.	-13.1517
.39.17	-13.1519
42.	-13.1535
987	-13.1554
184.1	-13.1569
5.14	-13.1573
5516	-13.1642
20.24	-13.167
625	-13.1718
113	-13.1729
053	-13.1771
19.15	-13.1784
051	-13.1848
124.193	-13.1942
255	-13.2072
58.9	-13.2097
.37	-13.2102
112	-13.2121
101.	-13.2155
539	-13.225
6285	-13.2264
649	-13.2265
178.2	-13.2274
.90.	-13.232
.2	-13.232
73.	-13.2356
.83.	-13.2369
▁131.10	-13.2504
.76.4	-13.2505
.167	-13.2559
parameters	-13.2619
34.14	-13.2641
203	-13.2646
4.138	-13.2702
5550	-13.2777
395	-13.2788
.80.	-13.2876
settings	-13.2914
6.233.	-13.2929
▁172.90.12	-13.2943
227.	-13.2977
8.202.	-13.3008
235	-13.3086
83.2	-13.3141
157.1	-13.3339
2.32	-13.339
945	-13.3399
87.9	-13.3445
1.13	-13.3451
.189.1	-13.354
92.1	-13.3619
251	-13.3619
148.	-13.3713
593	-13.3753
070	-13.3767
5182	-13.3821
950	-13.3828
8.159	-13.3891
33.6	-13.3913
121.1	-13.395
79.74	-13.4004
845	-13.4101
▁153	-13.4116
▁203.178.188.1	-13.4125
.104	-13.4191
.6	-13.4215
42.1	-13.4221
333	-13.4242
.188.1	-13.4347
0.15	-13.4408
98.1	-13.4443
679	-13.4473
7.15	-13.4518
▁150.76.15	-13.463
7.246.	-13.4633
680	-13.4646
811	-13.4697
134.2	-13.4706
5239	-13.471
609	-13.4759
202.2	-13.4812
4020	-13.4857
.19	-13.491
8.21	-13.4936
2.245.	-13.496
▁13.	-13.5113
9.60	-13.5146
.73.1	-13.5212
121	-13.5233
510	-13.5418
55.	-13.5459
146.	-13.5638
8.252	-13.5711
35.4	-13.5778
4153	-13.5846
.69.	-13.5858
.142.	-13.5895
456	-13.5898
391	-13.5924
.146.12	-13.5939
2.177	-13.5982
113.	-13.6012
2.132.	-13.6042
52.23	-13.6174
.251	-13.6217
1.18	-13.6248
28.2	-13.6315
780	-13.636
63.3	-13.6376
▁150.76.5	-13.6381
133.	-13.6395
.193	-13.6409
39.96.	-13.6416
21.18	-13.647
253	-13.6495
461	-13.6499
215.1	-13.6501
13.1	-13.6542
349	-13.6642
13.	-13.6657
.116	-13.6745
9.175	-13.6814
.128	-13.699
238.20	-13.6995
6.13	-13.6995
631	-13.7078
101	-13.7137
371	-13.7172
78.	-13.7212
91.22	-13.7252
▁142.133.5	-13.7296
8.95.	-13.731
154.1	-13.7392
464	-13.7421
726	-13.7521
.165.	-13.7535
12.	-13.7561
76.	-13.7573
.71.	-13.7581
.41	-13.7582
120.20	-13.7595
.131	-13.7633
▁5.	-13.7634
120.	-13.7653
9.21	-13.7717
51.3	-13.7773
36.14	-13.7805
142.1	-13.7978
577	-13.7982
224	-13.8029
42.5	-13.8115
063	-13.8155
.97.	-13.8189
.56.	-13.8208
433	-13.8229
2.69.	-13.8234
200	-13.8258
133.5	-13.8272
411	-13.8288
350	-13.8417
53.3	-13.846
▁203.	-13.8469
63.	-13.8582
02.1	-13.8633
44.23	-13.8697
59.2	-13.8722
615	-13.8742
7.68	-13.8786
370	-13.8829
7.35	-13.8858
Details	-13.886
5363	-13.8908
69.	-13.8916
.74	-13.8951
703	-13.9255
.73	-13.9317
▁142.133.6	-13.9464
4649	-13.9514
5132	-13.9537
95.7	-13.9799
123.	-13.9853
09.8	-13.9854
.137.6	-13.9907
36.	-13.9971
95.2	-14.0041
154	-14.0165
284	-14.0185
ata	-14.0222
.40	-14.031
.229.1	-14.0341
44.1	-14.0374
.210	-14.0581
177	-14.0594
84.1	-14.0604
82.23	-14.0612
128.	-14.062
408	-14.0665
.178.	-14.0741
419	-14.0963
.64	-14.1021
100.	-14.1107
856	-14.1123
57.	-14.1138
43.5	-14.117
226.	-14.1202
N	-14.1281
3.64	-14.1294
.193.	-14.1429
30.	-14.1437
26.	-14.1448
.102.1	-14.1511
476	-14.1518
364	-14.1567
28.14	-14.1588
165.	-14.161
172	-14.1628
7.5	-14.1737
.54.1	-14.1783
030	-14.1856
622	-14.1946
.224	-14.1972
26.14	-14.2047
239.	-14.2056
▁150.76.17	-14.2136
▁172.90.16	-14.2263
77.2	-14.2362
51.5	-14.2405
48.	-14.2426
5191	-14.2523
.32.	-14.253
15.	-14.2562
98.	-14.2571
508	-14.2646
205.19	-14.2649
142.13	-14.2706
.20	-14.2707
2.105	-14.2735
.50.1	-14.2744
191.1	-14.2847
.121.	-14.2952
977	-14.304
412	-14.3154
67.1	-14.3163
.244	-14.3223
141.	-14.327
.130.	-14.327
377	-14.3407
4.155	-14.3414
.76.1	-14.3418
168	-14.3463
.42.	-14.35
165	-14.3515
636	-14.3568
▁61.2	-14.3569
156.1	-14.3586
150.76.2	-14.3611
.135.	-14.3633
60.	-14.3642
340	-14.3679
774	-14.3754
113.17	-14.384
1.5	-14.3891
9.22	-14.3998
24.23	-14.4024
6.21	-14.4217
4.4	-14.4314
2.8	-14.445
138.2	-14.4614
2.16	-14.4662
.71.1	-14.4678
996	-14.4685
3.105	-14.4781
.70.2	-14.4805
.133.	-14.4874
48.17	-14.4908
01.2	-14.5044
26.17	-14.5061
8.177.1	-14.5091
▁136.	-14.5129
132	-14.5272
.70.	-14.5548
.18.1	-14.5637
64.13	-14.5666
33.2	-14.571
85.	-14.5724
37.	-14.5792
6.20	-14.5816
.67.	-14.5989
.173	-14.6136
18.12	-14.6156
540	-14.6222
▁66.1.	-14.6291
324	-14.6308
.233	-14.6403
110.	-14.6422
218.1	-14.692
▁451	-14.6956
▁157.174.127.	-14.6963
9.11	-14.7015
458	-14.7032
7.2	-14.72
.127	-14.7255
.200.	-14.7302
15.19	-14.7336
91.15	-14.7424
232.1	-14.7577
.3	-14.7818
.224.	-14.7992
38.2	-14.8088
2.4	-14.8111
.28	-14.8324
.166.9	-14.836
2.125	-14.8491
135	-14.8509
250.1	-14.8581
U	-14.864
.161.	-14.8658
8.8	-14.8753
738	-14.8796
▁33	-14.8817
888	-14.8837
115	-14.885
5.111.	-14.9004
192.16	-14.9026
7.11	-14.9078
36.2	-14.9151
3.7	-14.9326
▁193	-14.9501
382	-14.9619
283	-14.9638
172.	-14.9715
112.1	-15.0194
07.15	-15.0211
330	-15.0283
▁162.	-15.0287
51.2	-15.0315
434	-15.0378
295	-15.0415
127.	-15.0437
312	-15.0556
35.	-15.0741
771	-15.0761
37.1	-15.0794
5213	-15.0821
103.	-15.0903
190	-15.1043
▁150.76.25	-15.1209
16.	-15.1221
9.2	-15.1302
.16	-15.1321
406	-15.1438
97.	-15.15
.126	-15.1587
33.5	-15.1796
▁185.1	-15.1839
15.1	-15.1839
52.1	-15.186
.121.1	-15.1995
35.9	-15.2109
3.138.	-15.2145
D	-15.6164
h	-15.6165
T	-15.6166
P	-15.6167
