<pad>	0
<unk>	0
<s>	0
</s>	0
<SOS>	0
<EOS>	0
<PAD>	0
▁	-1.45058
s	-3.0605
t	-3.19752
p	-3.26363
c	-3.27459
:	-3.6482
or	-3.7124
ro	-3.77415
TCP	-3.77738
to	-3.80093
u	-3.81133
en	-3.81887
fi	-3.81968
i	-3.88812
raf	-3.91533
▁f	-3.93179
ate	-3.96745
er	-3.96928
ing	-3.9816
→	-4.08162
,	-4.12014
m	-4.1402
_	-4.2529
▁t	-4.45811
d	-4.59005
192.168.2.199	-4.79125
ol	-4.81239
r	-4.82174
)	-4.89928
192.168.2.22	-4.93475
w	-5.0043
k	-5.09602
▁the	-5.10247
on	-5.10538
st	-5.25829
ne	-5.2801
192.168.88.50	-5.31694
192.168.2.137	-5.32286
192.168.88.60	-5.34874
a	-5.47771
▁packet	-5.50461
ha	-5.51204
e	-5.65181
192.168.88.75	-5.72839
▁stream	-5.79129
wo	-5.95406
se	-5.99956
o	-6.06069
h	-6.15424
▁Cr	-6.19472
▁Details	-6.19624
.	-6.19753
lo	-6.19919
v	-6.20247
g	-6.20503
me	-6.22488
rat	-6.22935
re	-6.23863
192.168.2.53	-6.31904
▁simulat	-6.40476
192.168.88.51	-6.51106
192.168.88.49	-6.5567
▁se	-6.56078
oc	-6.56723
192.168.88.30	-6.58109
imulate	-6.58503
f	-6.5905
▁59050	-6.65546
ting	-6.66801
▁59051	-6.7393
mulate	-6.87249
ra	-6.87502
▁59050)	-6.87886
[	-6.88704
]	-6.88704
192.168.88.85	-6.88762
af	-6.88804
q	-6.89052
E	-6.89333
b	-6.89333
?	-6.8937
W	-6.8937
B	-6.89846
ow	-6.90996
ke	-6.91512
▁pa	-6.92336
th	-6.9482
▁59051)	-6.96636
wi	-7.03038
ur	-7.07389
▁192.168.88.25	-7.09681
192.168.88.15	-7.13812
192.168.88.130	-7.23762
es	-7.53053
▁53005	-7.53531
192.168.88.61	-7.70049
▁53006	-7.72956
▁53007	-7.73032
▁43861	-7.77839
192.168.88.95	-7.8036
▁43861)	-7.80928
192.168.88.115	-7.83639
192.168.2.166	-7.84671
:192.168.88.25	-7.9061
▁44288	-7.92297
▁44288)	-7.93068
192.168.88.20	-8.02745
7	-8.02774
3)	-8.03596
7)	-8.05426
6)	-8.05505
1)	-8.07638
4)	-8.07816
2)	-8.07884
2	-8.0828
9)	-8.08746
4	-8.14862
3	-8.14918
5)	-8.15241
0)	-8.15686
6	-8.18731
8)	-8.19085
1	-8.19297
9	-8.20676
▁53005)	-8.30868
5	-8.36106
8	-8.36166
▁48382	-8.38171
▁48381	-8.402
0	-8.41108
▁40001	-8.62734
▁40002	-8.63552
10.10.10.10	-8.67866
10.10.10.30	-8.67987
▁46164	-8.71212
▁46163	-8.7155
▁53006)	-8.82309
▁53007)	-8.82664
▁43862	-8.98528
▁43862)	-8.99041
▁55138	-9.02777
▁46691	-9.03031
▁55139	-9.07718
▁59319	-9.11991
▁46691)	-9.12898
▁55138)	-9.22438
▁59319)	-9.28541
▁55139)	-9.31355
192.168.2.44	-9.3222
▁44289	-9.37444
▁44289)	-9.40968
192.168.89.2	-9.48797
8.8.8.8	-9.4886
▁59320	-9.58638
▁102	-9.64112
▁102)	-9.71784
▁53)	-9.73276
192.168.88.100	-9.73439
▁59321	-9.81328
▁59320)	-9.81569
▁59321)	-9.84381
22	-9.8542
▁443	-10.0518
192.168.88.52	-10.1017
30	-10.1827
46	-10.2251
15	-10.2999
12	-10.3114
▁443)	-10.32
43	-10.3352
24	-10.3466
▁192.168.88.2	-10.3552
61	-10.371
192.168.2.21	-10.3722
▁23	-10.3953
192.168.88.80	-10.3978
20	-10.401
49	-10.4055
37	-10.4149
▁65065	-10.4285
16	-10.4343
192.168.88.105	-10.4475
19	-10.4587
25	-10.4626
18	-10.4703
89	-10.4763
90	-10.4847
81	-10.5184
58	-10.5225
192.168.2.133	-10.5383
44	-10.5495
▁80)	-10.5505
88	-10.5896
▁65066	-10.6308
▁80	-10.6316
74	-10.6476
85	-10.6584
80	-10.6707
75	-10.7106
51	-10.7141
13	-10.7158
68	-10.7166
35	-10.7174
40	-10.7233
▁65065)	-10.7261
▁19	-10.7327
99	-10.7385
38	-10.74
86	-10.8008
53	-10.8383
▁17	-10.8708
60	-10.8918
57	-10.8989
▁65066)	-10.9116
68)	-10.9384
92	-10.9515
95	-10.9883
98	-11.0043
85)	-11.0226
50	-11.0346
▁43863)	-11.0765
▁26	-11.0986
▁43863	-11.099
74)	-11.1086
04	-11.1101
88)	-11.1179
:192.168.88.2	-11.126
66	-11.1264
60)	-11.1349
18)	-11.1471
▁32	-11.1866
86)	-11.1937
40)	-11.219
75)	-11.226
95)	-11.2862
▁46692	-11.2879
92)	-11.3015
38)	-11.3304
▁83	-11.3912
▁256	-11.3952
98)	-11.4265
▁502	-11.4323
57)	-11.4432
▁65067)	-11.4479
▁648	-11.4534
50)	-11.4551
79)	-11.4903
▁276	-11.492
▁192.168.88.1	-11.4961
05)	-11.4975
▁65067	-11.5036
▁192	-11.5203
▁22)	-11.5242
66)	-11.5292
▁36192	-11.5506
▁389	-11.5546
▁273	-11.5557
▁42	-11.5564
▁306	-11.5569
▁36192)	-11.5574
▁13	-11.5579
▁631	-11.5616
▁110	-11.5629
▁21	-11.5693
▁53	-11.5707
27)	-11.5804
▁33	-11.6001
▁464	-11.6002
▁407	-11.6189
▁84	-11.6236
▁23)	-11.6247
▁628	-11.6302
82)	-11.6316
▁25	-11.639
▁82	-11.6626
05	-11.663
▁264	-11.673
▁161	-11.6795
10)	-11.6865
▁79	-11.6886
▁617	-11.7005
▁331	-11.7034
▁645	-11.7042
▁4001	-11.7043
▁435	-11.71
▁44854	-11.7105
▁146	-11.7178
31)	-11.7213
29)	-11.722
64)	-11.7287
▁625	-11.7356
▁235	-11.7443
▁541	-11.7498
▁552	-11.7507
▁636	-11.7532
▁311	-11.7568
▁587	-11.7746
▁278	-11.7803
▁119	-11.7886
▁230	-11.7931
▁616	-11.8081
▁162	-11.81
▁179	-11.8112
199	-11.8115
▁255	-11.8139
▁545	-11.816
▁635	-11.8192
▁245	-11.8195
97)	-11.8264
▁646	-11.8265
▁280	-11.8337
▁513	-11.8398
45)	-11.8431
▁20	-11.8505
▁254	-11.8507
▁135	-11.8582
28)	-11.8587
▁259	-11.86
67)	-11.86
65)	-11.8603
▁323	-11.8655
▁211	-11.8665
▁375	-11.8705
▁4000	-11.8719
▁44290)	-11.876
▁113	-11.8876
▁524	-11.8912
78)	-11.8937
▁59	-11.8943
▁46469	-11.8984
▁139	-11.8993
▁481	-11.9011
▁393	-11.9042
▁427	-11.9062
▁163	-11.9089
▁5120	-11.9177
71)	-11.9238
▁653	-11.9238
▁548	-11.928
▁458	-11.9289
▁514	-11.9301
14)	-11.9383
▁406	-11.9438
▁622	-11.9462
▁128	-11.9477
▁436	-11.9525
72)	-11.9556
▁70	-11.9577
48)	-11.958
▁44290	-11.959
▁417	-11.9661
▁554	-11.9686
▁46469)	-11.9696
03)	-11.9756
▁366	-11.9791
▁502)	-11.9872
▁477	-11.9875
▁52011	-11.9894
▁5001	-11.9934
54)	-11.9936
137	-11.9957
▁613	-12.0076
▁377	-12.0078
▁558	-12.0092
▁44854)	-12.0096
▁224	-12.0096
▁425	-12.0131
▁402	-12.0146
▁110)	-12.022
▁512	-12.0251
▁244	-12.027
▁576	-12.0289
▁249	-12.0299
▁4000)	-12.0344
▁327	-12.0357
▁257	-12.0363
▁627	-12.0372
▁445	-12.0406
217	-12.0415
▁398	-12.0422
▁46470)	-12.043
▁555	-12.0524
▁4001)	-12.0632
91)	-12.0651
▁52012	-12.067
▁482	-12.068
▁247	-12.0697
▁147	-12.0708
▁369	-12.079
▁543	-12.0793
▁125	-12.0822
▁36194	-12.0867
▁44855	-12.0895
▁301	-12.0963
▁180	-12.1036
▁471	-12.1114
▁563	-12.1118
▁36193)	-12.1129
39)	-12.1223
▁275	-12.1227
▁455	-12.1263
▁222	-12.1265
▁213	-12.1308
▁418	-12.1313
▁4006	-12.1391
▁36193	-12.1391
▁268	-12.1436
▁315	-12.1487
▁340	-12.1537
▁457	-12.1568
▁46470	-12.1572
▁465	-12.1582
▁623	-12.1656
▁81	-12.1681
▁433	-12.1738
▁299	-12.177
▁5825	-12.1834
▁439	-12.1856
▁1234	-12.1891
▁356	-12.1906
▁5911	-12.1942
▁36194)	-12.1946
▁111	-12.195
▁394	-12.2034
▁3659	-12.2039
▁206	-12.2047
▁515	-12.2059
55)	-12.2131
▁3527	-12.2155
▁444	-12.2212
▁185	-12.2223
87)	-12.2254
▁267	-12.227
▁297	-12.2314
▁339	-12.2405
▁256)	-12.2459
▁3367	-12.2471
▁205	-12.2493
▁566	-12.2494
▁3826	-12.252
:192.168.88.1	-12.2567
▁52011)	-12.2569
▁5054	-12.2589
▁157	-12.2611
▁634	-12.2633
▁416	-12.2661
▁329	-12.2673
▁396	-12.2689
▁447	-12.2739
▁593	-12.2771
▁341	-12.2798
▁5440	-12.28
▁238	-12.2815
▁629	-12.2823
▁533	-12.2841
▁262	-12.2876
▁59055)	-12.2882
▁212	-12.2907
▁5859	-12.2918
▁5901	-12.2951
▁345	-12.2952
▁518	-12.2961
▁144	-12.2962
▁59055	-12.2974
▁500	-12.3059
▁143	-12.3065
▁546	-12.3074
▁20000)	-12.3113
▁544	-12.3254
▁4126	-12.328
▁414	-12.3282
▁4449	-12.3334
▁270	-12.3359
▁3325	-12.337
▁542	-12.3376
▁5988	-12.3377
▁562	-12.3384
▁100	-12.3397
▁279	-12.3425
▁6156	-12.3441
▁630	-12.3442
▁1065	-12.3462
▁3322	-12.3465
▁372	-12.3468
▁497	-12.3495
▁575	-12.3501
▁4129	-12.3512
▁3800	-12.3533
▁3404	-12.3546
▁284	-12.355
▁4045	-12.3557
▁5810	-12.3616
▁2049	-12.3635
▁3869	-12.3664
▁379	-12.369
▁2196	-12.3701
▁1079	-12.3738
▁193	-12.3757
▁177	-12.3789
▁473	-12.3789
▁480	-12.3809
▁5915	-12.3833
▁3580	-12.3834
▁283	-12.3849
▁225	-12.3864
▁4321	-12.3877
▁5120)	-12.3899
▁5989	-12.3955
▁3351	-12.3969
▁241	-12.3997
▁5001)	-12.4004
▁4111	-12.4037
▁607	-12.4085
▁385	-12.4093
▁215	-12.4094
▁412	-12.4108
▁3306	-12.4112
▁2638	-12.4114
▁561	-12.4132
▁4443	-12.4161
▁239	-12.4202
▁3300	-12.4203
▁134	-12.4203
▁218	-12.4232
▁5033	-12.4238
▁3333	-12.4243
▁6009	-12.4247
▁564	-12.4271
▁5999	-12.4287
▁3006	-12.4339
▁3971	-12.4357
▁5102	-12.4358
▁569	-12.4364
▁1998	-12.4365
▁5800	-12.4397
▁305	-12.4403
▁5900	-12.4411
▁313	-12.4427
▁2022	-12.4453
▁565	-12.4454
▁3914	-12.4458
▁610	-12.4468
▁4224	-12.4478
▁6129	-12.4488
▁404	-12.4524
▁3389	-12.453
▁2046	-12.4536
▁5280	-12.456
▁6101	-12.4564
▁6389	-12.4628
▁453	-12.4635
▁2366	-12.4639
▁4998	-12.4643
▁5666	-12.4646
▁3690	-12.4647
▁5051	-12.4682
▁1721	-12.4697
▁429	-12.4715
▁5100	-12.4716
▁5904	-12.4716
▁1755	-12.4718
▁1050	-12.4728
▁3878	-12.4734
▁6106	-12.4738
▁1658	-12.4747
▁591	-12.4753
▁6502	-12.4776
▁2068	-12.4776
▁3871	-12.4783
▁1875	-12.4792
▁4445	-12.48
▁392	-12.4812
▁2035	-12.482
▁285	-12.4821
▁5003	-12.4832
▁5815	-12.4833
▁3324	-12.4838
▁3880	-12.4856
▁243	-12.4876
▁3003	-12.4885
▁2288	-12.4901
▁1234)	-12.491
▁1060	-12.4915
▁6547	-12.4916
▁1503	-12.4925
▁350	-12.4934
▁5922	-12.4974
▁2126	-12.4992
▁5907	-12.4994
▁3945	-12.5007
▁550	-12.5011
▁2701	-12.5036
▁5910	-12.5045
▁20000	-12.5072
▁1999	-12.508
▁376	-12.5091
▁2121	-12.5114
▁5143	-12.5125
▁3827	-12.5143
▁6000	-12.5144
▁5566	-12.5148
▁1700	-12.5158
▁4503	-12.5175
▁1055	-12.5191
▁165	-12.5225
▁388	-12.5235
▁3809	-12.524
▁5730	-12.5249
▁5902	-12.5253
▁246	-12.5275
▁1122	-12.5289
▁2041	-12.5297
▁426	-12.5301
▁325	-12.5302
▁5679	-12.5306
▁5002	-12.5322
▁1805	-12.5328
▁3268	-12.5335
▁344	-12.5354
▁5494	-12.5365
▁1091	-12.5376
▁5987	-12.5393
▁6100	-12.5399
▁3551	-12.5406
▁2038	-12.5419
▁4003	-12.5437
▁5906	-12.5437
▁5888	-12.5446
▁1087	-12.5467
▁2045	-12.5478
▁6003	-12.549
▁6112	-12.5492
▁5802	-12.5501
▁4279	-12.5506
▁1085	-12.5508
▁1080	-12.5512
▁3372	-12.5519
▁3369	-12.552
▁3912	-12.5526
▁3371	-12.5529
▁4550	-12.5536
▁624	-12.554
▁3828	-12.5547
▁602	-12.5549
▁2222	-12.5556
▁2048	-12.5565
▁286	-12.558
▁3784	-12.5584
▁1059	-12.5586
▁5357	-12.5589
▁2602	-12.56
▁3301	-12.5602
▁1580	-12.5605
▁1718	-12.5618
▁2605	-12.5639
▁3532	-12.5651
▁5959	-12.566
▁1947	-12.5663
▁437	-12.5668
▁3011	-12.567
▁5961	-12.5675
▁5269	-12.5682
▁4662	-12.5715
▁3211	-12.5746
▁3283	-12.5752
▁1687	-12.5755
▁2040	-12.5755
▁5718	-12.5785
▁1011	-12.5787
▁1533	-12.5796
▁44855)	-12.5802
▁1594	-12.582
▁650	-12.5831
▁1106	-12.5834
▁452	-12.5841
▁3524	-12.5844
▁4567	-12.586
▁2601	-12.5863
▁3920	-12.5869
▁3851	-12.5869
▁2809	-12.5898
▁5030	-12.5919
▁993	-12.5924
▁1719	-12.5929
▁5298	-12.5937
▁2394	-12.5948
▁2005	-12.5958
▁1089	-12.5958
▁1198	-12.596
▁6543	-12.5961
▁2033	-12.5967
▁4446	-12.5976
▁3766	-12.5976
▁5903	-12.6009
▁534	-12.6015
▁2006	-12.6016
▁1098	-12.6035
▁2920	-12.6046
▁992	-12.6057
▁1163	-12.6058
▁2105	-12.607
▁2717	-12.6084
127	-12.6094
▁1041	-12.61
▁5004	-12.6111
▁1217	-12.6114
▁2608	-12.6118
▁1009	-12.6139
▁3052	-12.6146
▁5431	-12.6148
▁4343	-12.6149
▁2702	-12.6152
▁123	-12.6153
▁5060	-12.616
▁1300	-12.6167
▁2161	-12.6178
▁5256	-12.6181
▁3071	-12.6187
▁3493	-12.6205
▁2383	-12.6209
▁995	-12.6212
▁1151	-12.6213
▁1083	-12.6214
▁3031	-12.6214
▁3801	-12.6233
▁5950	-12.6235
▁6007	-12.6245
▁1244	-12.6252
▁3128	-12.6259
▁1501	-12.6263
▁3811	-12.6265
▁3918	-12.6273
▁52012)	-12.6276
▁6059	-12.6282
▁4542	-12.6293
▁3814	-12.6297
▁3689	-12.63
▁5087	-12.6303
▁2718	-12.6306
▁2811	-12.6308
▁1141	-12.6311
▁1218	-12.6318
▁3269	-12.6319
▁3476	-12.6324
▁3905	-12.6329
▁21)	-12.6331
▁667	-12.6339
▁1417	-12.6344
192	-12.6357
▁1049	-12.636
▁1043	-12.6362
▁1583	-12.6362
▁1334	-12.6366
▁1048	-12.6374
▁1186	-12.6382
▁5850	-12.6392
▁4004	-12.6393
▁5101	-12.6395
▁4899	-12.6397
▁4900	-12.6399
▁1022	-12.6401
▁585	-12.6404
▁5107	-12.6407
▁4005	-12.6409
▁2604	-12.641
▁711	-12.6436
▁6123	-12.6437
▁143)	-12.6443
▁2910	-12.6459
▁1272	-12.649
▁3986	-12.6507
▁1037	-12.6509
▁903	-12.6522
▁5678	-12.6523
▁5009	-12.6525
▁1025	-12.6535
▁6340	-12.6546
▁411	-12.6554
▁571	-12.6558
▁1010	-12.6558
▁1086	-12.6559
▁521	-12.6585
▁3221	-12.6593
▁1782	-12.6652
▁1974	-12.6653
▁2393	-12.6656
▁3995	-12.6656
▁2500	-12.6659
▁2179	-12.6662
▁3724	-12.6665
▁1296	-12.6686
▁1524	-12.6691
▁1063	-12.6702
▁2099	-12.6708
▁2525	-12.6719
▁1169	-12.6724
▁1433	-12.6734
▁1248	-12.674
▁2191	-12.6766
▁4123	-12.6771
▁5633	-12.678
▁1096	-12.6782
▁445)	-12.6783
▁2004	-12.6789
▁251	-12.6789
▁6510	-12.6817
▁531	-12.6819
▁1074	-12.6825
▁1271	-12.6829
▁4810	-12.683
▁5925	-12.683
▁1720	-12.6839
▁1102	-12.684
▁1034	-12.6849
▁1165	-12.6849
▁6002	-12.685
▁1972	-12.6861
▁1081	-12.6864
▁4487	-12.6865
▁1201	-12.6866
▁5550	-12.6871
▁2160	-12.6871
▁1213	-12.6872
▁1840	-12.6872
▁726	-12.6878
▁898	-12.6886
▁6005	-12.6903
▁5200	-12.691
▁2401	-12.6916
▁2100	-12.6917
▁1192	-12.6921
▁3737	-12.6924
▁1717	-12.6932
▁5560	-12.6939
▁2200	-12.6946
▁4848	-12.6955
▁1042	-12.696
▁5288	-12.6964
▁391	-12.6966
▁2135	-12.6972
▁1107	-12.6976
▁1309	-12.6976
▁4125	-12.6978
▁765	-12.6983
▁3546	-12.6985
▁3740	-12.6988
▁5877	-12.6991
▁5510	-12.6997
▁6254	-12.7002
▁1064	-12.7003
▁4444	-12.7016
▁1900	-12.7017
▁1113	-12.7018
▁2030	-12.7026
▁2065	-12.7039
▁3703	-12.7046
▁1154	-12.7047
▁4965	-12.7049
▁2998	-12.7051
▁5127	-12.7052
▁2009	-12.7055
▁1310	-12.707
▁3013	-12.707
▁1130	-12.7072
▁2607	-12.7073
▁4002	-12.7074
▁2020	-12.708
▁3889	-12.7095
▁2875	-12.7095
▁2869	-12.7095
▁5952	-12.7103
▁5492	-12.7109
▁912	-12.7122
▁3077	-12.7131
▁1152	-12.7132
▁1666	-12.7137
▁1040	-12.7139
▁873	-12.714
▁4375	-12.7144
▁1058	-12.7145
▁5214	-12.7151
▁2001	-12.7153
▁2800	-12.7153
▁1073	-12.7153
▁4242	-12.7158
▁1259	-12.7166
▁1110	-12.7169
▁5432	-12.7173
▁1123	-12.7179
▁1108	-12.7188
▁1812	-12.719
▁3005	-12.7199
▁5811	-12.7201
▁1311	-12.7203
▁1007	-12.7206
▁1137	-12.7211
▁2301	-12.722
▁3030	-12.7238
▁2828	-12.7251
▁1035	-12.7259
▁49152)	-12.7268
▁1067	-12.7268
▁583	-12.7274
▁1783	-12.7274
▁3001	-12.7275
▁2190	-12.7286
▁5080	-12.7287
▁3323	-12.7288
▁5631	-12.7296
▁1114	-12.7305
▁3017	-12.7315
▁5593	-12.7315
▁6120	-12.7335
▁1030	-12.734
▁1494	-12.734
▁2043	-12.7342
▁993)	-12.7346
▁5862	-12.7356
▁3007	-12.7357
▁2111	-12.7362
▁1301	-12.7366
▁3260	-12.7377
▁1126	-12.7395
▁1723	-12.7398
▁450	-12.7399
▁1174	-12.74
▁3517	-12.7406
▁5061	-12.7406
▁1119	-12.7414
▁1031	-12.7414
▁4526	-12.7424
▁5783	-12.7425
▁1097	-12.7429
▁1066	-12.7433
▁880	-12.744
▁1044	-12.7447
▁5531	-12.7451
▁5222	-12.7457
▁510	-12.7465
▁4482	-12.7474
▁1328	-12.7504
▁6004	-12.7506
▁1090	-12.7515
▁1556	-12.7519
▁1084	-12.7524
▁2013	-12.7551
▁6346	-12.7553
▁559	-12.7567
▁4280	-12.7573
▁4459	-12.7574
▁6373	-12.758
▁5198	-12.7581
▁2106	-12.759
▁4909	-12.7593
▁1971	-12.7594
▁5237	-12.7594
▁4945	-12.7606
▁1057	-12.7615
▁4563	-12.7646
▁2010	-12.7648
▁5921	-12.7668
▁2967	-12.7671
▁3370	-12.7677
▁3637	-12.7678
▁6550	-12.7678
▁1001	-12.7687
▁6186	-12.769
▁1069	-12.7691
▁1164	-12.7693
▁1434	-12.7693
▁2725	-12.7701
▁4774	-12.771
▁1600	-12.7716
▁1132	-12.772
▁4231	-12.7726
▁1051	-12.7727
▁1247	-12.7731
▁1032	-12.7739
▁1095	-12.7743
▁5225	-12.7744
▁4730	-12.7752
▁1149	-12.7753
▁3816	-12.777
▁4743	-12.777
▁2381	-12.7775
▁59054	-12.7784
▁1287	-12.7786
▁5822	-12.7789
▁1117	-12.7791
▁1761	-12.7803
▁5801	-12.7806
▁1093	-12.7809
▁4587	-12.7817
▁3676	-12.7819
▁4802	-12.7827
▁3625	-12.7829
▁3135	-12.7831
▁5294	-12.7834
▁5414	-12.7838
▁5963	-12.7839
▁1082	-12.7842
▁1521	-12.7848
▁1914	-12.7851
▁1094	-12.7853
▁4832	-12.786
▁3513	-12.7861
▁4874	-12.7869
▁2492	-12.7876
▁1054	-12.7878
▁3620	-12.788
▁4409	-12.7894
▁5314	-12.7894
▁2007	-12.7894
▁1105	-12.7905
▁2399	-12.7931
▁2047	-12.7935
▁3738	-12.7953
▁1078	-12.7955
▁2909	-12.7955
▁189	-12.7959
▁5555	-12.7965
▁4861	-12.7974
▁8080)	-12.7975
▁4188	-12.7975
▁1071	-12.7979
▁3388	-12.7985
▁3384	-12.799
▁2107	-12.7991
▁5725	-12.7993
▁6116	-12.7993
783	-12.8008
▁4018	-12.8012
▁1033	-12.8014
▁6236	-12.8015
▁3287	-12.8023
▁3319	-12.8025
▁3850	-12.8026
▁3998	-12.803
▁2260	-12.8049
▁1131	-12.8066
▁720	-12.8068
▁1984	-12.8069
▁81)	-12.807
▁1199	-12.807
▁1175	-12.8075
▁2557	-12.8078
▁1104	-12.8086
▁4147	-12.8087
▁1121	-12.8091
▁1935	-12.8095
▁1236	-12.8101
▁6548	-12.8102
▁6141	-12.8111
▁1023	-12.8112
▁3429	-12.8116
▁1187	-12.8121
▁1046	-12.8125
▁3578	-12.8139
▁6202	-12.814
▁6308	-12.8144
▁6269	-12.8146
▁4690	-12.8148
▁3390	-12.8157
▁843	-12.8165
▁6430	-12.8166
▁2375	-12.8174
▁2021	-12.8181
▁1076	-12.8185
▁5500	-12.8186
▁46468	-12.8189
▁1233	-12.8192
▁4708	-12.8199
▁1145	-12.82
▁5607	-12.8214
▁5707	-12.8219
703	-12.8222
▁1839	-12.8228
▁683	-12.8239
▁722	-12.8243
▁1487	-12.8255
▁3835	-12.8256
▁3154	-12.8263
▁3393	-12.8264
▁4058	-12.8266
▁691	-12.8266
▁4537	-12.8291
▁6113	-12.8299
▁4400	-12.8299
▁3780	-12.8302
▁5734	-12.8321
▁2034	-12.8329
▁902	-12.8333
▁6204	-12.8336
▁2103	-12.8343
▁1166	-12.8353
▁1056	-12.8361
▁687	-12.8362
▁1112	-12.8362
▁2522	-12.8362
▁1138	-12.8365
▁2042	-12.8366
▁1053	-12.8367
▁1045	-12.8367
▁5544	-12.8368
▁4302	-12.8368
▁2968	-12.8373
▁5259	-12.8382
▁6150	-12.8387
▁59056)	-12.839
▁3646	-12.8392
▁5899	-12.8394
▁2003	-12.8399
▁5088	-12.8408
▁5113	-12.8415
▁1092	-12.8425
▁3261	-12.8428
▁3653	-12.8432
▁1641	-12.8445
▁1038	-12.8451
▁2002	-12.8466
▁1443	-12.8472
▁4765	-12.8476
▁1062	-12.8483
▁4525	-12.8485
▁49152	-12.8488
168	-12.8497
▁5820	-12.8502
▁2023	-12.8503
▁4107	-12.8505
▁1367	-12.8506
▁4757	-12.8511
▁3595	-12.8512
▁1801	-12.8517
▁5054)	-12.8517
▁4195	-12.852
▁1036	-12.8528
▁4895	-12.8534
▁6387	-12.8534
▁981	-12.8545
▁6281	-12.8546
▁1028	-12.8548
▁5647	-12.8551
▁1864	-12.8553
▁5212	-12.8556
▁6291	-12.857
▁3725	-12.8577
▁5960	-12.8578
▁1070	-12.8589
▁403	-12.86
▁3519	-12.8602
▁6367	-12.861
▁1147	-12.861
▁1072	-12.861
▁2144	-12.862
▁6330	-12.8621
▁2251	-12.8621
▁3545	-12.8622
▁3214	-12.8627
▁3915	-12.8628
▁6255	-12.8636
▁5221	-12.8637
▁1277	-12.865
▁1720)	-12.8653
▁3427	-12.867
▁3700	-12.868
▁1863	-12.868
▁1124	-12.8685
▁3686	-12.8688
▁1052	-12.8693
▁3599	-12.8695
▁2600	-12.8724
▁1077	-12.8729
▁4466	-12.873
▁1002	-12.8733
▁3922	-12.8743
▁999	-12.8744
▁4798	-12.8749
▁2136	-12.8762
▁4530	-12.8765
▁4715	-12.8765
▁5624	-12.8774
▁4883	-12.8776
▁3789	-12.8777
▁6416	-12.8785
▁6415	-12.8802
▁4490	-12.8803
▁2323	-12.8808
▁6370	-12.8809
▁4929	-12.881
▁6311	-12.8812
▁4084	-12.8814
▁1826	-12.8816
▁5998	-12.8818
▁4660	-12.882
▁987	-12.8854
▁3663	-12.8856
▁5900)	-12.8864
▁6406	-12.8872
▁3377	-12.8872
▁3495	-12.8879
▁1461	-12.8882
▁4425	-12.8884
▁116	-12.8889
▁5787	-12.891
▁3500	-12.8913
▁1047	-12.8917
▁4599	-12.8925
▁3872	-12.8937
▁3903	-12.894
▁6167	-12.8943
▁5715	-12.8947
▁4360	-12.895
▁4595	-12.895
▁2934	-12.895
▁2710	-12.8962
▁5050	-12.8963
▁3339	-12.8964
▁1021	-12.8965
▁6391	-12.8968
▁3673	-12.8968
▁2382	-12.8971
▁5714	-12.8972
▁3399	-12.8989
▁4383	-12.8993
▁6427	-12.8998
▁3043	-12.8999
▁4190	-12.9
▁3072	-12.9
▁5290	-12.9002
▁1024	-12.901
▁5962	-12.9015
▁4684	-12.9021
▁5128	-12.9026
▁6549	-12.9027
▁5993	-12.903
▁6347	-12.9052
▁5082	-12.9056
▁3303	-12.906
▁2853	-12.9064
▁6184	-12.907
▁911	-12.908
▁668	-12.9092
▁3717	-12.9094
▁4652	-12.9096
▁4726	-12.91
▁3168	-12.9105
▁6546	-12.9116
▁5487	-12.9118
▁3574	-12.9122
▁3196	-12.9127
▁3542	-12.9135
▁4416	-12.9141
▁3359	-12.9141
▁1251	-12.9143
▁4250	-12.9143
▁3167	-12.9145
▁2899	-12.9148
▁2379	-12.9153
▁6200	-12.9154
▁3492	-12.9155
▁3736	-12.917
▁4467	-12.9183
▁3170	-12.919
▁1322	-12.9192
▁4505	-12.9192
▁4333	-12.9195
▁6182	-12.9202
▁4514	-12.9208
▁355	-12.9211
▁199)	-12.9215
▁2534	-12.9215
▁1068	-12.9219
▁5055	-12.9223
▁1455	-12.9229
▁5357)	-12.9234
▁995)	-12.9236
▁714	-12.9246
▁4886	-12.9255
▁1216	-12.9258
▁5847	-12.926
▁6121	-12.9264
▁4230	-12.9277
▁3522	-12.928
▁111)	-12.9281
▁1148	-12.9281
▁1500	-12.9287
▁135)	-12.9296
▁777	-12.93
▁6215	-12.9305
▁6146	-12.9311
▁4455	-12.9323
▁4347	-12.9327
▁2159	-12.9336
▁6025	-12.9344
▁4168	-12.935
▁2957	-12.9351
▁4287	-12.9355
▁3746	-12.9357
▁6064	-12.9359
▁5012	-12.9365
▁8873)	-12.9373
▁3403	-12.9382
▁3127	-12.9388
▁1183	-12.9389
▁4458	-12.9389
▁783	-12.9394
▁4065	-12.9395
▁1769	-12.9396
▁1584	-12.9403
▁990	-12.9404
▁5674	-12.9411
▁1749	-12.942
▁2751	-12.9429
▁2702)	-12.943
▁1025)	-12.9432
▁4479	-12.9437
▁4889	-12.9437
▁3836	-12.9438
▁52869)	-12.9439
▁1027	-12.9441
▁3389)	-12.9443
▁4097	-12.9445
▁7004)	-12.945
▁5573	-12.9455
▁4600	-12.9461
▁4712	-12.9462
▁691)	-12.9472
▁6152	-12.9476
▁3624	-12.9477
▁3257	-12.9481
▁3443	-12.9492
▁6433	-12.9516
▁1908	-12.9518
▁2939	-12.9519
▁2722	-12.9519
▁3362	-12.9529
▁4136	-12.9529
▁2653	-12.9529
▁4513	-12.9531
▁113)	-12.9536
▁4605	-12.9541
▁2912	-12.9541
▁2207	-12.9556
▁4236	-12.9562
▁3485	-12.9568
▁7200)	-12.957
▁2676	-12.9578
▁59056	-12.9579
▁6006	-12.9579
▁4788	-12.959
▁3461	-12.9594
▁2008	-12.9594
▁3558	-12.9597
▁6001	-12.9609
▁1774	-12.961
▁6151	-12.9612
▁4670	-12.9615
▁700	-12.9631
▁4906	-12.9632
▁4387	-12.9642
▁1437	-12.9646
▁4292	-12.9649
▁2959	-12.9654
▁1406	-12.9654
▁2880	-12.9659
▁4085	-12.9661
▁901	-12.9668
▁5788	-12.9671
▁3059	-12.9674
▁6501	-12.9684
▁3536	-12.9685
▁5000	-12.9696
▁25)	-12.9698
▁2119	-12.9702
▁6000)	-12.9704
▁4038	-12.9707
▁3667	-12.9711
▁6223	-12.9714
▁6012	-12.9717
▁1885	-12.9718
▁9929)	-12.972
▁2708	-12.9721
▁2727	-12.9722
▁6061	-12.9724
▁1185	-12.9727
▁6140	-12.9737
▁1061	-12.9741
▁4052	-12.9747
▁1723)	-12.9749
▁888	-12.9755
▁6529	-12.9755
▁4219	-12.9755
▁2842	-12.9756
▁3616	-12.976
▁6096	-12.9766
▁2170	-12.9766
▁3541	-12.9773
▁17988)	-12.9774
▁3385	-12.9778
▁5405	-12.9786
▁6527	-12.979
▁4033	-12.9793
▁126	-12.9794
▁5928	-12.9797
▁3632	-12.9797
▁6242	-12.9802
▁5226	-12.9813
▁3133	-12.9819
▁1111	-12.9828
▁6517	-12.9832
▁3372)	-12.9838
▁10009)	-12.984
▁2701)	-12.9849
▁10617)	-12.9853
▁63331	-12.9853
▁4313	-12.9854
▁787	-12.9857
▁5265	-12.9862
▁3387	-12.9863
▁3788	-12.9873
▁5356	-12.9874
▁6183	-12.9882
▁1862	-12.9885
▁900	-12.9886
▁3350	-12.9888
▁3328	-12.9888
▁3327	-12.9893
▁6309	-12.9896
▁2005)	-12.9902
▁28201)	-12.9907
▁3533	-12.9925
▁3000	-12.9925
▁1039	-12.9931
▁2840	-12.9939
▁4378	-12.9946
▁6518	-12.9952
▁59054)	-12.9953
▁5581	-12.9954
▁4390	-12.9957
▁4556	-12.9958
▁6128	-12.9965
▁139)	-12.9965
▁4531	-12.9966
▁6049	-12.9973
▁9593)	-12.9978
▁1721)	-12.9986
▁2209	-12.9987
▁2000	-12.9996
▁481)	-13.001
▁5775	-13.0011
▁3466	-13.0018
▁46468)	-13.002
▁3321	-13.002
▁3786	-13.002
▁5169	-13.002
▁1892	-13.002
▁4244	-13.0025
▁1407	-13.0026
▁5372	-13.0033
▁19801)	-13.0043
▁1688	-13.0053
▁1430	-13.0057
▁9090)	-13.0058
▁10621)	-13.0061
▁801	-13.0063
▁6446	-13.0069
▁1670	-13.0083
▁4804	-13.009
▁1029)	-13.009
▁4041	-13.0094
▁5047	-13.0098
▁1847	-13.01
▁6473	-13.0104
▁1821	-13.0111
▁596	-13.0112
▁2266	-13.0112
▁4393	-13.0113
▁705	-13.0119
▁2038)	-13.0119
▁1303	-13.012
▁507	-13.0121
▁2338	-13.0125
▁2673	-13.0129
▁9502)	-13.013
▁5517	-13.0136
▁2950	-13.0137
▁3874	-13.0141
▁6180	-13.0153
▁3553	-13.0155
▁3849	-13.0158
▁3764	-13.0159
▁6463	-13.0166
▁1551	-13.0172
▁4431	-13.0181
▁3503	-13.0182
▁2296	-13.0183
▁2786	-13.0184
▁4750	-13.0191
▁3177	-13.0195
▁9998)	-13.0196
▁51103)	-13.0197
▁2532	-13.02
▁1657	-13.02
▁1099	-13.0202
▁1985	-13.0212
▁7007)	-13.0213
▁7002)	-13.0213
▁2337	-13.0217
▁2542	-13.0218
861	-13.0218
▁1352	-13.0225
▁1029	-13.0226
▁1971)	-13.0238
▁6206	-13.0239
▁3518	-13.0241
▁2750	-13.0255
▁6193	-13.0268
▁8002)	-13.0271
▁2451	-13.0272
▁50006)	-13.0277
▁5312	-13.0277
▁38292)	-13.0279
▁1100	-13.0279
▁2892	-13.0284
▁5949	-13.0284
▁6286	-13.0287
▁2284	-13.0288
▁3058	-13.0297
▁1362	-13.0301
▁3980	-13.0307
▁1174)	-13.0312
▁4274	-13.0312
▁4093	-13.0312
▁1701	-13.0313
▁444)	-13.0319
▁504	-13.0334
▁8888)	-13.0342
▁40911)	-13.0345
▁15742)	-13.0345
▁44442)	-13.0345
▁50001)	-13.0347
▁5831	-13.0347
▁5826	-13.0348
▁14441)	-13.0349
▁4234	-13.0352
▁3208	-13.0354
▁4568	-13.0357
▁4165	-13.036
▁6328	-13.0362
▁6070	-13.0367
▁2228	-13.0382
▁4349	-13.0383
▁5738	-13.0393
▁6414	-13.0395
▁6405	-13.0398
▁6337	-13.0399
▁1087)	-13.0406
▁749	-13.0411
▁52673)	-13.0415
▁4607	-13.0416
▁54328)	-13.0417
▁2433	-13.042
▁5809	-13.0422
▁3306)	-13.0424
▁2928	-13.0426
▁6496	-13.0431
▁4133	-13.0434
▁1547	-13.0436
▁5571	-13.0444
▁1002)	-13.0451
▁3621	-13.0452
▁1663	-13.0452
▁3659)	-13.0456
▁3703)	-13.0461
▁1043)	-13.0468
▁3964	-13.0469
▁1867	-13.0476
▁2141	-13.0478
▁1831	-13.0478
▁4014	-13.0479
▁6669)	-13.048
▁3563	-13.0481
▁1700)	-13.0483
▁1088	-13.0484
▁32778)	-13.0485
▁7999)	-13.0497
▁4443)	-13.0503
▁3534	-13.0509
▁6213	-13.0517
▁3954	-13.0517
▁2178	-13.0523
▁5544)	-13.0529
▁2468	-13.053
▁4721	-13.0533
▁2100)	-13.0536
▁1271)	-13.0538
▁6148	-13.0539
▁6526	-13.0542
▁1272)	-13.0543
▁5976	-13.0544
▁6095	-13.055
▁8088)	-13.0556
▁32780)	-13.0558
▁587)	-13.0559
▁49156)	-13.0566
▁8600)	-13.0567
▁4700	-13.057
▁3914)	-13.0571
▁11967)	-13.0572
▁49163)	-13.0572
▁6371	-13.0573
▁2275	-13.0577
▁1675	-13.0578
▁3096	-13.0578
▁1561	-13.0582
▁3416	-13.0584
▁2746	-13.0585
▁6194	-13.0589
▁3053	-13.0592
▁2626	-13.0594
▁4266	-13.0595
▁3275	-13.0597
▁4635	-13.06
▁2535	-13.0605
▁6271	-13.0606
▁1040)	-13.0608
▁1201)	-13.0611
▁1416	-13.0619
▁3628	-13.0619
▁6169	-13.0621
▁1098)	-13.0622
▁9944)	-13.0626
▁2334	-13.063
▁23502)	-13.0632
▁1350	-13.0632
▁5861	-13.0633
▁5352	-13.0634
▁2565	-13.0637
▁8222)	-13.0639
▁3842	-13.064
▁9002)	-13.0641
▁5547	-13.0642
▁5394	-13.0645
▁5217	-13.0647
▁3796	-13.0647
▁106)	-13.0648
▁1150	-13.0651
▁648)	-13.0653
▁6523	-13.0654
▁5163	-13.0655
▁8080	-13.0656
▁2011	-13.0659
▁3741	-13.0659
▁5197	-13.0662
▁1534	-13.0665
▁4092	-13.0677
▁6448	-13.0682
▁4848)	-13.0686
▁4310	-13.0687
▁4009	-13.0687
▁6530	-13.0688
▁2248	-13.0688
▁4634	-13.0691
▁1583)	-13.0692
▁4825	-13.0692
▁2406	-13.0694
▁2181	-13.0696
▁1594)	-13.0698
▁2424	-13.0699
▁5609	-13.0702
▁1026	-13.0708
▁2222)	-13.0709
▁32775)	-13.0709
▁4873	-13.071
▁57294)	-13.0712
▁7443)	-13.0714
▁8089)	-13.0714
▁1832	-13.072
▁3354	-13.0723
▁5691	-13.0723
▁6187	-13.0725
▁2876	-13.0726
▁1497	-13.0727
▁6195	-13.0728
▁1880	-13.0729
▁2000)	-13.0732
▁4414	-13.0735
▁1513	-13.0736
▁3743	-13.0739
▁4017	-13.074
▁6298	-13.0743
▁3364	-13.0747
▁1329	-13.0747
▁3855	-13.0753
▁3622	-13.0755
▁6419	-13.0758
▁1360	-13.076
▁1508	-13.0763
▁4890	-13.0765
▁5398	-13.0766
▁337	-13.0767
▁4737	-13.0769
▁1511	-13.0773
▁8402)	-13.0776
▁2669	-13.0777
▁1075	-13.0778
▁5105	-13.0778
▁3080	-13.0779
▁6349	-13.0779
▁516	-13.078
▁4502	-13.078
▁8254)	-13.0784
▁9418)	-13.0784
▁6839)	-13.0785
▁3426	-13.0786
▁4374	-13.0787
▁14442)	-13.0787
▁30718)	-13.0787
▁5910)	-13.0788
▁27355)	-13.0789
▁5035	-13.0794
▁4384	-13.0796
▁4841	-13.0797
▁1397	-13.0799
▁2953	-13.0802
▁4740	-13.0803
▁1870	-13.0811
▁3452	-13.0811
▁749)	-13.0812
▁3907	-13.0815
▁5998)	-13.0817
▁1072)	-13.082
▁497)	-13.082
▁1045)	-13.0822
▁3338	-13.0823
▁5716	-13.0827
▁4594	-13.0839
▁2854	-13.084
▁2998)	-13.0843
▁4205	-13.0843
▁2718)	-13.0843
▁3671	-13.0844
▁3956	-13.0844
▁3801)	-13.0845
▁1130)	-13.0845
▁3157	-13.0847
▁1770	-13.0853
▁2848	-13.0854
▁8001)	-13.0855
▁4218	-13.0855
▁666	-13.0857
▁2180	-13.0857
▁55055)	-13.0861
▁6547)	-13.0861
▁5205	-13.0861
▁2046)	-13.0867
▁2747	-13.0873
▁3129	-13.0875
▁6383	-13.0879
▁1881	-13.088
▁7002	-13.0883
▁90)	-13.0897
▁4278	-13.0897
▁6032	-13.0897
▁4108	-13.0898
▁2312	-13.0899
▁3677	-13.09
▁1206	-13.09
▁5376	-13.0909
▁1962	-13.091
▁3481	-13.0911
▁2932	-13.0915
▁2608)	-13.0923
▁3729	-13.0923
▁4286	-13.0925
▁1687)	-13.0928
▁2048)	-13.093
▁4623	-13.0931
▁5906)	-13.0932
▁37)	-13.0933
▁61532)	-13.0934
▁555)	-13.0938
▁2216	-13.0938
▁32772)	-13.0938
▁7070)	-13.0943
▁49175)	-13.0943
▁50300)	-13.0944
▁8292)	-13.0945
▁1651	-13.0946
▁5849	-13.0947
▁6089	-13.0956
▁7007	-13.0961
▁4843	-13.0962
▁4449)	-13.0968
▁500)	-13.097
▁4620	-13.0971
▁1592	-13.0983
▁3552	-13.0985
▁3449	-13.0988
▁1064)	-13.0993
▁3889)	-13.0994
▁3990	-13.0999
▁3510	-13.0999
▁2017	-13.1003
▁2310	-13.1003
▁45100)	-13.101
▁992)	-13.1012
▁6498	-13.1014
▁4113	-13.1017
▁1270	-13.1017
▁34573)	-13.102
▁5893	-13.102
▁2267	-13.1021
▁3531	-13.1022
▁3355	-13.1022
▁3081	-13.1023
▁6251	-13.1023
▁4377	-13.1024
▁4076	-13.1024
▁226	-13.1024
▁32773)	-13.1026
▁4293	-13.1036
▁63331)	-13.104
▁4081	-13.1041
▁4447	-13.1045
▁4424	-13.1045
▁1842	-13.1046
▁6025)	-13.1047
▁1077)	-13.105
▁705)	-13.105
▁514)	-13.1052
▁2047)	-13.1058
▁1054)	-13.1058
▁3838	-13.1059
▁6497	-13.1066
▁6326	-13.1067
▁4265	-13.1071
▁5078	-13.1071
▁6436	-13.1072
▁1273	-13.1072
▁4899)	-13.1074
▁608	-13.1075
▁2109	-13.1076
▁2720	-13.1079
▁4812	-13.1086
▁2041)	-13.1088
▁27356)	-13.1091
▁3447	-13.1093
▁6451	-13.1096
▁6429	-13.1099
▁14000)	-13.1101
▁5003)	-13.1101
▁6331	-13.1105
▁6101)	-13.1105
▁62078)	-13.1106
▁4799	-13.1106
▁1608	-13.1106
▁4326	-13.1108
▁1868	-13.1108
▁417)	-13.1111
▁666)	-13.1118
▁1841	-13.1122
▁4464	-13.1122
▁1558	-13.1122
▁3742	-13.1124
▁3977	-13.1124
▁2270	-13.1126
▁2362	-13.1134
▁5148	-13.1136
▁5533	-13.1136
▁593)	-13.1138
▁6004)	-13.1139
▁6143	-13.114
▁6246	-13.1141
▁106	-13.1141
▁6321	-13.1141
▁4844	-13.1144
▁1058)	-13.1144
▁3005)	-13.1145
▁3017)	-13.1151
▁3814)	-13.1154
▁5633)	-13.1157
▁6580)	-13.1159
▁4304	-13.1161
▁5269)	-13.1161
▁2844	-13.1165
▁1122)	-13.1168
▁32774)	-13.1169
▁5600	-13.1172
▁7800)	-13.1173
▁10778)	-13.1176
▁3636	-13.1178
▁9876)	-13.1179
▁2064	-13.1181
▁3813	-13.1183
▁554)	-13.1192
▁6155	-13.1192
▁4877	-13.1204
▁1344	-13.1205
▁4082	-13.1205
▁6241	-13.1206
▁416)	-13.1208
▁5859)	-13.1209
▁5210	-13.1215
▁2986	-13.122
▁6233	-13.1222
▁1358	-13.1222
▁2009)	-13.1224
▁3515	-13.1225
▁6510)	-13.1227
▁6074	-13.1231
▁9081)	-13.1233
▁5060)	-13.1235
▁2683	-13.1236
▁2431	-13.1238
▁5959)	-13.124
▁2348	-13.1241
▁5431)	-13.1242
▁4153	-13.1244
▁6689)	-13.1245
▁4850	-13.1245
▁3847	-13.1248
▁3445	-13.1251
▁5815)	-13.1252
▁2035)	-13.1253
▁16113)	-13.1253
▁8383)	-13.1253
▁6388	-13.1254
▁3681	-13.1257
▁8009)	-13.1257
▁6425	-13.1257
▁4720	-13.1262
▁4545	-13.1266
▁19350)	-13.1267
▁3419	-13.1269
▁3027	-13.1272
▁49163	-13.1274
▁100)	-13.1275
▁1742	-13.1275
▁1173	-13.1281
▁4037	-13.1283
▁5000)	-13.1283
▁1068)	-13.1284
▁3029	-13.1285
▁1562	-13.1292
▁1761)	-13.1296
▁1233)	-13.1297
▁5481	-13.1299
▁2399)	-13.1301
▁1154)	-13.1304
▁2259	-13.1306
▁2864	-13.1308
▁1417)	-13.1315
▁6397	-13.132
▁1163)	-13.132
▁10616)	-13.1321
▁2801	-13.1322
▁3828)	-13.1323
▁636)	-13.1325
▁3712	-13.1327
▁4550)	-13.133
▁10243)	-13.1333
▁3804	-13.1333
▁3640	-13.1334
▁1167	-13.1335
▁13783)	-13.1335
▁64623)	-13.1337
▁1705	-13.1338
▁2068)	-13.1342
▁1527	-13.1347
▁1902	-13.135
▁5782	-13.1352
▁4636	-13.1352
▁4755	-13.1354
▁38292	-13.1354
▁64680	-13.1355
▁4492	-13.1359
▁3124	-13.1361
▁1193	-13.1362
▁3826)	-13.1369
▁2488	-13.1372
▁1071)	-13.1374
▁5778	-13.1374
▁6063	-13.1374
▁999)	-13.1375
▁3009	-13.1377
▁1783)	-13.1382
▁2117	-13.1383
▁4787	-13.1386
▁1331	-13.139
▁4005)	-13.1392
▁4415	-13.1396
▁8090)	-13.1396
▁5877)	-13.1396
▁7920)	-13.14
▁3340	-13.1401
▁1947)	-13.1402
▁1890	-13.1403
▁8181)	-13.1403
▁5730)	-13.1405
▁9943)	-13.1406
▁9917)	-13.1408
▁49400)	-13.141
▁5002)	-13.1412
▁3504	-13.1414
▁55056)	-13.1415
▁57797)	-13.1415
▁32783)	-13.1416
▁19283)	-13.1417
▁41511)	-13.1419
▁3568	-13.1427
▁2954	-13.143
▁1158	-13.143
▁3869)	-13.1431
▁2257	-13.1432
▁4881	-13.1434
▁11967	-13.1436
▁2675	-13.1438
▁2596	-13.1438
▁6001)	-13.1439
▁6503	-13.144
▁3258	-13.1441
▁5050)	-13.1445
▁6334	-13.1446
▁1839)	-13.1452
▁3460	-13.1452
▁1076)	-13.1453
▁5969	-13.1453
▁3998)	-13.1454
▁1741	-13.1455
▁4144	-13.1455
▁1502	-13.1456
▁2260)	-13.1458
▁1494)	-13.1462
▁5794	-13.1463
▁1073)	-13.1464
▁2381)	-13.1465
▁3737)	-13.1466
▁1682	-13.1469
▁1706	-13.1469
▁1105)	-13.147
▁1096)	-13.1471
▁2811)	-13.1475
▁1244)	-13.1477
▁3918)	-13.1478
▁5689	-13.1479
▁3491	-13.148
▁5297	-13.1482
▁3766)	-13.1485
▁1747	-13.1486
▁9207)	-13.1486
▁1478	-13.1486
▁4345	-13.1486
▁35500)	-13.1487
▁3244	-13.1487
▁8649)	-13.1489
▁1198)	-13.149
▁17877)	-13.149
▁6699)	-13.1492
▁7001)	-13.1493
▁5720	-13.1497
▁49167)	-13.1498
▁4224)	-13.1499
▁6275	-13.15
▁2873	-13.1502
▁34572)	-13.1502
▁2925	-13.1511
▁3800)	-13.1513
▁62078	-13.1518
▁19350	-13.1521
▁5255	-13.1522
▁406)	-13.1524
▁5962)	-13.1529
▁5996	-13.1535
▁1298	-13.1535
▁1582	-13.1535
▁3038	-13.154
▁3517)	-13.1542
▁4532	-13.1549
▁5406	-13.1549
▁1316	-13.1555
▁5550)	-13.1556
▁3163	-13.1559
▁3593	-13.156
▁5693	-13.1563
▁9071)	-13.1566
▁2523	-13.157
▁52848)	-13.1572
▁8300)	-13.1572
▁49157)	-13.1574
▁1817	-13.1574
▁3871)	-13.1576
▁4993	-13.1577
▁1714	-13.1577
▁2366)	-13.1579
▁5869	-13.1581
▁9877)	-13.1581
▁3305	-13.1583
▁2440	-13.1585
▁3351)	-13.1587
▁2770	-13.159
▁2891	-13.159
▁2632	-13.1591
▁1981	-13.1598
▁2229	-13.1599
▁2170)	-13.1603
▁7004	-13.1604
▁2224	-13.1608
▁4820	-13.1611
▁2538	-13.1612
▁4633	-13.1612
▁2481	-13.1612
▁4573	-13.1613
▁5960)	-13.1614
▁2522)	-13.1615
▁3247	-13.1616
▁2184	-13.162
▁1066)	-13.1628
▁2086	-13.1631
▁2191)	-13.1633
▁1782)	-13.1635
▁2863	-13.1637
▁2135)	-13.1638
▁2161)	-13.164
▁1089)	-13.1643
▁5009)	-13.1643
▁563)	-13.1645
▁801)	-13.1646
▁6519	-13.1647
▁5064	-13.1647
▁3052)	-13.1647
▁5616	-13.1649
▁10180)	-13.1649
▁49161)	-13.1649
▁2394)	-13.1649
▁49999)	-13.165
▁3851)	-13.1651
▁8651)	-13.1651
▁3773	-13.1653
▁4782	-13.1653
▁1470	-13.1653
▁2965	-13.1653
▁10001)	-13.1654
▁10012)	-13.1654
▁6091	-13.1654
▁49159)	-13.1655
▁3514	-13.1657
▁5089	-13.1657
▁3324)	-13.1658
▁16000)	-13.1658
▁50000)	-13.1662
▁6502)	-13.1665
▁4406	-13.1667
▁6261	-13.1671
▁4284	-13.1671
▁4421	-13.1672
▁1452	-13.1673
▁1257	-13.1675
▁1156	-13.1676
▁1209	-13.1676
▁6432	-13.1677
▁32773	-13.1683
▁14441	-13.1684
▁9535	-13.1684
▁6115	-13.1684
▁7999	-13.1686
▁9929	-13.1688
▁6158	-13.1689
▁1455)	-13.1689
▁6257	-13.1693
▁6437	-13.1695
▁4663	-13.1697
▁5799	-13.1699
▁2787	-13.17
▁3908	-13.1701
▁407)	-13.1703
▁1443)	-13.1704
▁5590	-13.1706
▁3930	-13.1707
▁3471	-13.171
▁6346)	-13.1714
▁6178	-13.1716
▁631)	-13.1718
▁2664	-13.1721
▁9091)	-13.1726
▁2601)	-13.1727
▁3283)	-13.1727
▁1009)	-13.173
▁2040)	-13.173
▁8007)	-13.173
▁5095	-13.1731
▁8443)	-13.1735
▁42510)	-13.1735
▁32782)	-13.1736
▁7938)	-13.1737
▁1756	-13.1738
▁32769)	-13.174
▁5817	-13.174
▁32771)	-13.1741
▁1875)	-13.1742
▁2726	-13.1743
▁4071	-13.1744
▁3475	-13.1745
▁3484	-13.1745
▁6465	-13.1746
▁5599	-13.1747
▁4145	-13.1749
▁3971)	-13.1749
▁6133	-13.1755
▁5190	-13.1757
▁4626	-13.176
▁1643	-13.176
▁4376	-13.176
▁5623	-13.1761
▁1543	-13.1761
▁2087	-13.1761
▁1955	-13.1768
▁4045)	-13.1768
▁2084	-13.1769
▁1216)	-13.1772
▁1291	-13.1774
▁911)	-13.1774
▁901)	-13.1779
▁4701	-13.1782
▁1628	-13.1787
▁1894	-13.1788
▁5222)	-13.179
▁1084)	-13.179
▁1069)	-13.1792
▁5811)	-13.1792
▁2823	-13.1792
▁1540	-13.1795
▁1117)	-13.1796
▁646)	-13.1796
▁513)	-13.18
▁4768	-13.1802
▁4407	-13.1803
▁6123)	-13.1803
▁1037)	-13.1803
▁1504	-13.1803
▁5087)	-13.1804
▁1141)	-13.1805
▁1083)	-13.1806
▁7937)	-13.1809
▁2422	-13.181
▁4155	-13.1811
▁8045)	-13.1811
▁16001)	-13.1817
▁56738)	-13.1818
▁2454	-13.1818
▁9595)	-13.1818
▁32785)	-13.1818
▁5679)	-13.182
▁2952	-13.182
▁2517	-13.1822
▁4606	-13.1822
▁33899)	-13.1822
▁3802	-13.1823
▁9000)	-13.1823
▁5505	-13.1825
▁32768)	-13.1827
▁1106)	-13.1827
▁1060)	-13.1828
▁32)	-13.1828
▁2039	-13.1829
▁49176)	-13.183
▁13722)	-13.183
▁1203	-13.1831
▁50800)	-13.1831
▁3086	-13.1835
▁3690)	-13.1836
▁4591	-13.184
▁1639	-13.1842
▁4221	-13.1843
▁1535	-13.1844
▁3428	-13.1848
▁5226)	-13.185
▁6327	-13.1854
▁4893	-13.186
▁1641)	-13.1864
▁5252	-13.1866
▁3716	-13.1866
▁2467	-13.1872
▁3970	-13.1874
▁153	-13.1876
▁1042)	-13.1881
▁2557)	-13.1881
▁3697	-13.1884
▁2944	-13.1886
▁5701	-13.1888
▁1334)	-13.1889
▁3032	-13.189
▁4232	-13.189
▁1041)	-13.1892
▁4673	-13.1894
▁8291)	-13.1895
▁2045)	-13.1902
▁1055)	-13.1905
▁49155)	-13.1908
▁7025)	-13.1908
▁3011)	-13.1908
▁6646)	-13.191
▁2460	-13.191
▁1805)	-13.1911
▁1755)	-13.1912
▁44443)	-13.1913
▁6666)	-13.1914
▁6667)	-13.1916
▁5999)	-13.1917
▁9535)	-13.192
▁4111)	-13.1928
▁2902	-13.1928
▁1604	-13.1929
▁5810)	-13.193
▁6381	-13.1934
▁6426	-13.1935
▁34572	-13.1938
▁7019	-13.1939
▁4879	-13.1939
▁3421	-13.194
▁2145	-13.194
▁5726	-13.194
▁2169	-13.1941
▁10024	-13.1942
▁4704	-13.1948
▁2968)	-13.195
▁987)	-13.1952
▁2907	-13.1954
▁1600)	-13.1957
▁3002	-13.196
▁4104	-13.196
▁6160	-13.1962
▁5501	-13.1962
▁4242)	-13.1963
▁3030)	-13.1963
▁4015	-13.1964
▁2020)	-13.1965
▁1717)	-13.1967
▁5177	-13.1971
▁4004)	-13.1972
▁711)	-13.1973
▁1679	-13.1979
▁6042	-13.1979
▁1637	-13.198
▁3012	-13.198
▁3227	-13.1981
▁8000)	-13.1982
▁3374	-13.1984
▁52822)	-13.1984
▁3301)	-13.1984
▁16992)	-13.1984
▁8099)	-13.1986
▁4446)	-13.1987
▁9878)	-13.1988
▁10010)	-13.1989
▁32784)	-13.1991
▁3661	-13.1996
▁4442	-13.1998
▁1956	-13.1999
▁40193)	-13.2001
▁3470	-13.2004
▁4672	-13.2005
▁1965	-13.2005
▁10024)	-13.2008
▁1819	-13.2011
▁4098	-13.2012
▁2196)	-13.2015
▁366)	-13.2016
▁1492	-13.202
▁736	-13.2022
▁1597	-13.2022
▁161)	-13.2024
▁777)	-13.2026
▁3472	-13.2028
▁4126)	-13.2029
▁1078)	-13.204
▁2071	-13.2042
▁3609	-13.2043
▁212)	-13.2045
▁5862)	-13.2046
▁5825)	-13.2049
▁427)	-13.205
▁2764	-13.205
▁3425	-13.2051
▁3587	-13.2055
▁2012	-13.2055
▁3221)	-13.2057
▁2993	-13.2058
▁2179)	-13.2059
▁5561	-13.2059
▁2906	-13.206
▁1642	-13.2061
▁1000	-13.2063
▁6543)	-13.2065
▁6789)	-13.2065
▁24800)	-13.2065
▁1349	-13.2069
▁1664	-13.207
▁6098	-13.207
▁49160)	-13.207
▁7402)	-13.2071
▁1085)	-13.2072
▁16018)	-13.2073
▁5677	-13.2073
▁6378	-13.2074
▁2204	-13.2075
▁18040)	-13.2075
▁65389)	-13.2076
▁9290)	-13.2076
▁5175	-13.2077
▁7435)	-13.2077
▁34571)	-13.2078
▁9898)	-13.2079
▁65129)	-13.2079
▁5307	-13.2081
▁60020)	-13.2085
▁4926	-13.2086
▁146)	-13.2087
▁1658)	-13.2089
▁2852	-13.209
▁2365	-13.2092
▁3171	-13.2095
▁5572	-13.2096
▁3079	-13.2104
▁2054	-13.2108
▁4096	-13.2109
▁22939	-13.2111
▁3655	-13.2117
▁6322	-13.2124
▁4769	-13.2124
▁1046)	-13.2125
▁1984)	-13.2125
▁2909)	-13.2127
▁1820	-13.2127
▁84)	-13.2127
▁2378	-13.2131
▁3077)	-13.2136
▁6491	-13.214
▁2004)	-13.2141
▁1119)	-13.2142
▁1869	-13.2146
▁3493)	-13.2147
▁4939	-13.2149
▁1217)	-13.215
▁3410	-13.215
▁5850)	-13.215
▁2977	-13.2151
▁1192)	-13.2151
▁898)	-13.2153
▁6792)	-13.2154
▁2860	-13.2155
▁4662)	-13.2155
▁484	-13.2158
▁6692)	-13.2158
▁6441	-13.2158
▁8083)	-13.2159
▁9618)	-13.216
▁15000)	-13.216
▁55600)	-13.2161
▁60443)	-13.2161
▁32770)	-13.2162
▁27715)	-13.2162
▁3525	-13.2162
▁9503)	-13.2162
▁4042	-13.2164
▁32777)	-13.2165
▁6073	-13.2166
▁8008)	-13.2168
▁51493)	-13.2168
▁1789	-13.2168
▁10003)	-13.2168
▁13782)	-13.2168
▁6245	-13.2168
▁5469	-13.2169
▁4707	-13.2169
▁2255	-13.2169
▁15002)	-13.2171
▁3880)	-13.2172
▁2126)	-13.2174
▁4381	-13.2176
▁2256	-13.218
▁5989)	-13.2181
▁6248	-13.2183
▁1593	-13.2188
▁1425	-13.2192
▁3732	-13.2193
▁3479	-13.2194
▁4973	-13.2194
▁4180	-13.2195
▁4129)	-13.2197
▁1061)	-13.2198
▁3404)	-13.2198
▁8333	-13.2199
▁41511	-13.2199
▁5901)	-13.22
▁1827	-13.2202
▁50006	-13.2202
▁10617	-13.2203
▁4934	-13.2205
▁1052)	-13.2205
▁3731	-13.2206
▁1321	-13.2207
▁1166)	-13.2214
▁1521)	-13.2215
▁4987	-13.2218
▁6244	-13.2221
▁2192	-13.2223
▁83)	-13.2225
▁6449	-13.2227
▁2929	-13.2229
▁5972	-13.2231
▁1063)	-13.2233
▁340)	-13.2233
▁2470	-13.2236
▁2301)	-13.2236
▁6130	-13.2239
▁3211)	-13.2243
▁20031)	-13.2248
▁8093)	-13.2249
▁3818	-13.225
▁9575)	-13.225
▁8994)	-13.2252
▁8010)	-13.2254
▁50500)	-13.2254
▁6668)	-13.2255
▁8652)	-13.2256
▁19842)	-13.226
▁1260	-13.2261
▁12174)	-13.2262
▁4951	-13.2263
▁43)	-13.2264
▁5190)	-13.2265
▁4022	-13.2266
▁1261	-13.2271
▁3580)	-13.2272
▁4901	-13.2274
▁1489	-13.2274
▁2960	-13.2274
▁2814	-13.2274
▁2812	-13.2274
▁2609	-13.2286
▁5034	-13.2287
▁64623	-13.2287
▁49156	-13.2287
▁1148)	-13.2287
▁8292	-13.2288
▁8600	-13.2288
▁3041	-13.2289
▁4763	-13.229
▁6514	-13.2291
▁2130	-13.2292
▁700)	-13.2294
▁2748	-13.2306
▁4203	-13.2307
▁687)	-13.2308
▁4411	-13.2308
▁70)	-13.231
▁873)	-13.2312
▁2163	-13.2312
▁2128	-13.2312
▁2030)	-13.2313
▁783)	-13.2316
▁1972)	-13.2317
▁6050	-13.2318
▁1114)	-13.2318
▁1248)	-13.2319
▁1165)	-13.2319
▁5432)	-13.2321
▁2423	-13.2321
▁1048)	-13.2322
▁5393	-13.2324
▁3031)	-13.2325
▁4643	-13.2325
▁6539	-13.2327
▁1023)	-13.2328
▁9100)	-13.2329
▁7676)	-13.2331
▁10004)	-13.2333
▁4007	-13.2335
▁10626)	-13.2335
▁49158)	-13.2335
▁8084)	-13.2337
▁16993)	-13.2339
▁49165)	-13.234
▁6524	-13.234
▁56737)	-13.2341
▁1503)	-13.2343
▁2797	-13.2344
▁9110)	-13.2344
▁6779)	-13.2346
▁3878)	-13.2346
▁3121	-13.2347
▁6384	-13.2349
▁3589	-13.2359
▁6504	-13.2361
▁5614	-13.2363
▁3033	-13.2365
▁2049)	-13.2365
▁1862)	-13.237
▁1157	-13.237
▁6481	-13.237
▁5204	-13.2372
▁3865	-13.2375
▁19283	-13.2376
▁40911	-13.2376
▁13722	-13.2377
▁9090	-13.2377
▁2176	-13.2378
▁14000	-13.2378
▁55555	-13.238
▁2153	-13.2383
▁3530	-13.2384
▁3610	-13.2385
▁888)	-13.2385
▁2382)	-13.2389
▁1033)	-13.239
▁5565	-13.239
▁3613	-13.2391
▁1095)	-13.2395
▁30)	-13.2396
▁1044)	-13.2397
▁683)	-13.2397
▁2043)	-13.2398
▁1199)	-13.2402
▁1024)	-13.2402
▁843)	-13.2405
▁515)	-13.2405
▁4693	-13.2405
▁1110)	-13.2409
▁2065)	-13.241
▁1169)	-13.2411
▁1108)	-13.2415
▁4461	-13.2415
▁9594)	-13.2416
▁5030)	-13.2417
▁33354)	-13.242
▁4500	-13.2422
▁8085)	-13.2426
▁5907)	-13.243
▁58080)	-13.2432
▁9080)	-13.2433
▁32781)	-13.2435
▁1726	-13.2436
▁7106)	-13.2436
▁6086	-13.2438
▁2644	-13.2438
▁6009)	-13.2439
▁9001)	-13.2439
▁2022)	-13.244
▁11110)	-13.244
▁5102)	-13.2445
▁3973	-13.2448
▁4321)	-13.2449
▁512)	-13.2449
▁2988	-13.2452
▁2407	-13.2452
▁2154	-13.2458
▁3325)	-13.2459
▁18101	-13.2466
▁49167	-13.2466
▁7070	-13.2466
▁5708	-13.2468
▁3873	-13.2468
▁9502	-13.2468
▁8222	-13.2469
▁3114	-13.247
▁5221)	-13.2471
▁4588	-13.2474
▁13)	-13.2475
▁722)	-13.2477
▁5056	-13.2478
▁2251)	-13.2481
▁6185	-13.2481
▁2007)	-13.2481
▁1236)	-13.2485
▁6423	-13.2486
▁5991	-13.2487
▁1001)	-13.2491
▁6002)	-13.2491
▁5780	-13.2492
▁1034)	-13.2494
▁4291	-13.2497
▁2869)	-13.2497
▁4336	-13.2497
▁464)	-13.2498
▁4900)	-13.2499
▁1151)	-13.2503
▁3255	-13.2503
▁9003)	-13.2509
▁3028	-13.2509
▁9103)	-13.2511
▁5755	-13.2512
▁5987)	-13.2513
▁5880	-13.2515
▁4301	-13.2515
▁10025)	-13.2516
▁3280	-13.2517
▁8194)	-13.2517
▁3003)	-13.252
▁9200)	-13.2522
▁20222)	-13.2525
▁8333)	-13.2529
▁1496	-13.253
▁3333)	-13.2531
▁6267	-13.2537
▁3293	-13.2537
▁2894	-13.254
▁2235	-13.2541
▁2903	-13.2542
▁5208	-13.2543
▁1313	-13.2543
▁2611	-13.2547
▁4216	-13.2547
▁2246	-13.2548
▁2332	-13.2549
▁2820	-13.2549
▁4316	-13.2551
▁948	-13.2552
▁1588	-13.2553
▁50389	-13.2557
▁32783	-13.2558
▁9500	-13.2559
▁15742	-13.2559
▁5672	-13.2559
▁31038	-13.2559
▁50001	-13.2561
▁10621	-13.2562
▁5686	-13.2562
▁1124)	-13.2562
▁6494	-13.2564
▁5440)	-13.2567
▁1092)	-13.2568
▁5264	-13.2571
▁3527)	-13.2576
▁1935)	-13.2576
▁6139	-13.2578
▁1301)	-13.2578
▁1035)	-13.2579
▁2335	-13.258
▁1307	-13.258
▁1812)	-13.258
▁5200)	-13.2581
▁1900)	-13.2582
▁3995)	-13.2585
▁1259)	-13.259
▁2997	-13.2591
▁5101)	-13.2593
▁6467	-13.2602
▁5802)	-13.2603
▁5718)	-13.2604
▁20221)	-13.2604
▁9010)	-13.2605
▁5902)	-13.2606
▁8193)	-13.2606
▁8701)	-13.2607
▁5391	-13.2607
▁8082)	-13.2608
▁3551)	-13.2608
▁1091)	-13.2609
▁30951)	-13.2609
▁6969)	-13.261
▁1696	-13.2611
▁50003)	-13.2611
▁5891	-13.2612
▁8192)	-13.2612
▁9220)	-13.2613
▁27353)	-13.2614
▁625)	-13.2614
▁5280)	-13.2617
▁9500)	-13.2619
▁4946	-13.2619
▁5353	-13.262
▁2108	-13.2623
▁1998)	-13.2626
905	-13.2626
▁3975	-13.263
▁3026	-13.263
▁2742	-13.2633
▁3191	-13.2643
▁2137	-13.2645
▁7106	-13.2649
▁34573	-13.265
▁3958	-13.265
▁49175	-13.2651
▁7443	-13.2651
▁40193	-13.2652
▁11110	-13.2652
▁7496	-13.2653
▁4863	-13.2653
▁10629	-13.2653
▁2370	-13.2654
▁1070)	-13.2654
▁3261)	-13.2656
▁4913	-13.2656
▁1032)	-13.2664
▁4303	-13.2669
▁1097)	-13.267
▁2001)	-13.2671
▁1123)	-13.2672
▁912)	-13.2673
▁5560)	-13.2673
▁2607)	-13.2673
▁1514	-13.2673
▁2855	-13.2673
▁2073	-13.2674
▁2492)	-13.2674
▁1081)	-13.2676
▁2389	-13.2677
▁6454	-13.2681
▁3269)	-13.2683
▁1218)	-13.2684
▁2340	-13.2685
▁259)	-13.2691
▁2602)	-13.2693
▁6014	-13.2694
▁32776)	-13.2696
▁6881)	-13.2696
▁8290)	-13.2697
▁27000)	-13.2697
▁3520	-13.2698
▁14238)	-13.2698
▁19315)	-13.27
▁9900)	-13.27
▁5218	-13.2701
▁2713	-13.2704
▁7911)	-13.2705
▁49153)	-13.2707
▁31337)	-13.2707
▁6389)	-13.2709
▁5769	-13.271
▁4498	-13.271
▁7496)	-13.2713
▁4836	-13.2716
▁4738	-13.2716
▁24)	-13.2718
▁1153	-13.2725
▁1904	-13.2728
▁1528	-13.2729
▁4463	-13.2729
▁1727	-13.2731
▁3925	-13.2732
▁6006)	-13.2733
▁458)	-13.2734
▁2533	-13.2734
▁1544	-13.2737
▁57294	-13.2742
▁714)	-13.2742
▁3582	-13.2742
▁32781	-13.2743
▁1581	-13.2743
▁49176	-13.2744
▁10000	-13.2744
▁8009	-13.2744
▁9001	-13.2745
▁6667	-13.2746
▁9002	-13.2746
▁1242	-13.2746
▁2439	-13.2748
▁8089	-13.2749
▁1335	-13.2753
▁1082)	-13.2755
▁5822)	-13.2755
▁4027	-13.2757
▁1112)	-13.2758
▁6351	-13.2759
▁1328)	-13.276
▁3748	-13.276
▁1140	-13.2762
▁1484	-13.2762
▁280)	-13.2762
▁26)	-13.2767
▁5414)	-13.2767
▁5925)	-13.2768
▁765)	-13.2768
▁1840)	-13.2768
▁3008	-13.2769
▁1132)	-13.2769
▁2641	-13.2771
▁8400)	-13.2773
▁4125)	-13.2773
▁6084	-13.2774
▁1049)	-13.2774
▁7201)	-13.2778
▁1011)	-13.2783
▁12265)	-13.2784
▁1102)	-13.2786
▁1533)	-13.2786
▁7627)	-13.2787
▁8081)	-13.2787
▁8022)	-13.2788
▁109)	-13.2788
▁4518	-13.2789
▁7100)	-13.2789
▁4166	-13.279
▁9101)	-13.2791
▁3105	-13.2791
▁8021)	-13.2793
▁3827)	-13.2793
▁6100)	-13.2796
▁6445	-13.2796
▁12345)	-13.2797
▁4998)	-13.28
▁5904)	-13.2801
▁50389)	-13.2802
▁2901	-13.2802
▁42)	-13.2805
▁3289	-13.2808
▁6262	-13.2809
▁4524	-13.281
▁1684	-13.2813
▁1075)	-13.2816
▁1855	-13.2818
▁1450	-13.2818
▁4495	-13.2818
▁1710	-13.282
▁2197	-13.2825
▁1688)	-13.2825
▁617)	-13.2826
▁3188	-13.2826
▁808)	-13.283
▁2076	-13.2831
▁7625	-13.2835
▁49153	-13.2835
▁6779	-13.2835
▁57797	-13.2836
▁13783	-13.2837
▁50800	-13.2839
▁9876	-13.2839
▁3147	-13.2839
▁9877	-13.284
▁2883	-13.2847
▁1946	-13.2847
▁5801)	-13.2847
▁2725)	-13.2849
▁1051)	-13.285
▁1801)	-13.285
▁2010)	-13.2851
▁2106)	-13.2851
▁5091	-13.2851
▁1554	-13.2853
▁1164)	-13.2855
▁1994	-13.2863
▁2363	-13.2865
▁1525	-13.2867
▁4444)	-13.2867
▁3218	-13.2868
▁4417	-13.287
▁3864	-13.2873
▁1719)	-13.2874
▁2877	-13.2875
▁1020	-13.2876
▁5683	-13.2877
▁9011)	-13.288
▁3913	-13.288
▁7777)	-13.2881
▁2430	-13.2881
▁10002)	-13.2881
▁9099)	-13.2884
▁44501)	-13.2885
▁2427	-13.2887
▁6567)	-13.2888
▁8899)	-13.2889
▁4279)	-13.2891
▁1022)	-13.2891
▁2195	-13.2892
3194	-13.2893
▁3025	-13.2899
▁3241	-13.29
▁6106)	-13.29
▁3006)	-13.2901
▁3959	-13.2903
▁5666)	-13.2904
▁64680)	-13.2905
▁1943	-13.2906
▁2175	-13.2909
▁3249	-13.2909
▁1170	-13.2911
▁1824	-13.2912
▁5405)	-13.2917
▁1224	-13.2921
▁2710)	-13.2928
▁14442	-13.293
▁8383	-13.293
▁51103	-13.293
▁16113	-13.2931
▁1695	-13.2931
▁8180	-13.2931
▁27355	-13.2931
▁4785	-13.2932
▁2924	-13.2933
▁2660	-13.2933
▁3097	-13.2938
▁2637	-13.2939
▁1175)	-13.2939
▁5500)	-13.2942
▁1094)	-13.2944
▁4598	-13.2946
▁1030)	-13.2948
▁5326	-13.2949
▁2875)	-13.2951
▁5510)	-13.2952
▁2200)	-13.2953
▁1021)	-13.2953
▁1003	-13.2957
▁4511	-13.2958
▁1086)	-13.2959
▁15660)	-13.2959
▁1974)	-13.296
▁2111)	-13.2961
▁6058	-13.2962
▁1793	-13.2962
▁6007)	-13.2963
▁1137)	-13.2963
▁3434	-13.2963
▁2800)	-13.2963
▁7512)	-13.2965
▁2920)	-13.2966
▁9102)	-13.2968
▁48080)	-13.2969
▁10628)	-13.2973
▁7921)	-13.2973
▁1223	-13.2973
▁1886	-13.2973
▁1080)	-13.2975
▁1155	-13.2975
▁311)	-13.2976
▁3268)	-13.2979
▁9009)	-13.298
▁13456)	-13.2981
▁3122	-13.2982
▁9040)	-13.2984
▁3149	-13.2985
▁15003)	-13.2987
▁1050)	-13.2987
▁10000)	-13.2991
▁1760	-13.2993
▁6392	-13.2994
▁4680	-13.2994
▁4744	-13.2995
▁5033)	-13.2995
▁3630	-13.2996
▁6307	-13.2997
312)	-13.2997
▁5086	-13.3
▁1485	-13.3005
▁2900	-13.3005
▁2881	-13.3005
▁1188	-13.3005
▁1825	-13.3007
▁1274	-13.3007
▁1605	-13.3008
▁6447	-13.3009
▁3000)	-13.3013
▁4169	-13.3016
▁5568	-13.3017
▁1515	-13.3019
▁4019	-13.302
▁5497	-13.3022
▁900)	-13.3025
▁49154	-13.3025
▁54045	-13.3025
▁52869	-13.3025
▁8873	-13.3025
▁52673	-13.3026
▁8002	-13.3028
▁50000	-13.3028
▁6666	-13.3029
▁50300	-13.3029
▁1053)	-13.303
▁44442	-13.303
▁2034)	-13.303
▁12174	-13.3031
▁3367)	-13.3031
▁532	-13.3036
▁1563	-13.3038
▁3390)	-13.304
▁1247)	-13.304
▁1126)	-13.3042
▁2190)	-13.3043
▁902)	-13.3043
▁5952)	-13.3044
▁923	-13.3046
▁6005)	-13.3047
▁3225	-13.3047
▁1845	-13.3049
▁2525)	-13.3051
▁3476)	-13.3054
▁4006)	-13.3056
▁1186)	-13.3056
▁1359	-13.3057
▁5370	-13.306
▁2717)	-13.306
▁9666)	-13.307
▁4029	-13.307
▁543)	-13.3071
▁3126	-13.3071
▁8042)	-13.3072
▁11111)	-13.3072
▁541)	-13.3073
▁54045)	-13.3081
▁222)	-13.3083
▁1771	-13.3085
▁5100)	-13.3086
▁22939)	-13.3088
▁5754	-13.309
▁179)	-13.3093
▁2859	-13.3094
▁1404	-13.3101
▁3106	-13.3101
▁1088)	-13.3102
▁2606	-13.3106
▁6300	-13.3107
▁2127	-13.3109
▁1065)	-13.3109
▁1116	-13.3111
▁548)	-13.3113
▁1500)	-13.3115
▁3334	-13.3117
▁2650	-13.3119
▁51493	-13.3121
▁32771	-13.3121
▁9080	-13.3122
▁990)	-13.3122
▁1147)	-13.3123
▁4632	-13.3123
▁32768	-13.3123
▁4408	-13.3123
▁2002)	-13.3124
▁10778	-13.3125
▁19842	-13.3126
▁6290	-13.3127
▁5963)	-13.3132
▁1931	-13.3133
▁5061)	-13.3137
▁4080	-13.3137
▁4561	-13.3138
▁545)	-13.3145
▁5214)	-13.3145
▁2160)	-13.3146
▁1530	-13.3147
▁2099)	-13.3147
▁3674	-13.3149
▁5631)	-13.3149
▁4668	-13.315
▁2910)	-13.3151
▁3905)	-13.3152
▁3013)	-13.3153
▁6329	-13.3155
▁2147	-13.3156
▁1438	-13.3157
▁26214)	-13.3158
▁4567)	-13.3158
▁24444)	-13.3162
▁1059)	-13.3164
▁2605)	-13.3164
▁3320	-13.3165
▁4475	-13.3165
▁5961)	-13.3166
▁254)	-13.3168
▁65000)	-13.3172
▁20828)	-13.3173
▁2125	-13.3175
▁6507	-13.3176
▁49154)	-13.3177
▁1625	-13.3178
▁1888	-13.3179
▁18101)	-13.3181
▁5800)	-13.3183
▁6088	-13.3183
▁1488	-13.3184
▁7019)	-13.3185
▁2638)	-13.319
▁2414	-13.3191
▁1837	-13.3196
▁5601	-13.3196
▁3248	-13.3197
▁3657	-13.3198
▁425)	-13.3201
▁3996	-13.3206
▁3160	-13.3211
▁4665	-13.3213
▁6044	-13.3215
▁3168)	-13.3215
▁3685	-13.3216
▁6219	-13.3216
▁4671	-13.3217
▁2085	-13.3218
▁58080	-13.3218
▁9200	-13.3218
▁32772	-13.3218
▁9220	-13.3219
▁2119)	-13.3219
▁2003)	-13.322
▁8652	-13.322
▁55056	-13.3221
▁1221	-13.3221
▁2042)	-13.3222
▁2103)	-13.3222
▁60020	-13.3222
▁54328	-13.3222
▁50002	-13.3222
▁15002	-13.3223
▁2021)	-13.3224
▁1171	-13.3225
▁668)	-13.3225
▁720)	-13.3226
▁1678	-13.3226
▁981)	-13.3227
▁5283	-13.3229
619)	-13.3229
▁5555)	-13.3234
▁2452	-13.3235
▁4871	-13.3238
▁1708	-13.324
▁2415	-13.3241
▁4777	-13.3241
▁1287)	-13.3242
▁1104)	-13.3243
▁2604)	-13.3248
▁3904	-13.3253
▁5882	-13.3255
▁1893	-13.3256
▁616)	-13.326
▁800	-13.3261
▁8654)	-13.3262
▁16080)	-13.3262
▁3256	-13.3264
▁6566)	-13.3265
▁61900)	-13.3265
▁8011)	-13.3266
▁44176)	-13.3268
▁4954	-13.3269
▁8087)	-13.3272
▁50636)	-13.3273
▁2288)	-13.3274
▁5539	-13.3279
▁3611	-13.3282
▁2898	-13.3282
▁55555)	-13.3284
▁4921	-13.3284
753)	-13.3287
▁1000)	-13.3289
▁2810	-13.3291
▁3233	-13.3292
▁2699	-13.3297
▁2949	-13.3297
▁6404	-13.33
▁144)	-13.3306
▁1183)	-13.3307
▁5640	-13.331
▁1352)	-13.3312
▁2189	-13.3314
▁6368	-13.3314
▁49157	-13.3316
▁8899	-13.3317
▁1277)	-13.3317
▁32775	-13.3317
▁9040	-13.3317
▁7800	-13.3317
▁50636	-13.3318
▁13782	-13.3318
▁9485	-13.3319
▁2982	-13.3321
▁2077	-13.3324
▁3467	-13.3324
▁5225)	-13.3327
▁1149)	-13.3327
▁1461)	-13.3328
▁1028)	-13.333
▁2329	-13.333
▁3323)	-13.3333
▁4651	-13.3334
▁3546)	-13.3336
▁6516	-13.3347
▁1113)	-13.3347
▁3128)	-13.3348
▁1300)	-13.335
▁32779)	-13.335
▁5298)	-13.335
▁820	-13.3355
▁12000)	-13.3356
▁667)	-13.3357
▁3085	-13.3357
▁2383)	-13.3358
▁4382	-13.3359
▁1718)	-13.336
▁3920)	-13.336
▁5970	-13.336
▁19780)	-13.3362
▁6565)	-13.3363
▁4207	-13.3365
▁4318	-13.3366
▁21571)	-13.3368
▁1013	-13.3368
▁1250	-13.337
▁9485)	-13.3372
▁7625)	-13.3373
▁50002)	-13.3374
▁1764	-13.3374
▁125)	-13.3375
▁2499	-13.3375
▁3238	-13.3378
▁2501	-13.3379
▁4570	-13.3382
▁2309	-13.3385
▁1532	-13.3385
▁2328	-13.3389
▁2089	-13.339
▁4379	-13.3395
▁3048	-13.3396
▁3245	-13.3401
▁1185)	-13.3402
▁6176	-13.3404
▁2547	-13.3404
▁5098	-13.3406
▁1322)	-13.3407
▁3567	-13.3413
▁5791	-13.3415
▁65129	-13.3415
▁49155	-13.3415
▁32778	-13.3415
▁2878	-13.3415
▁6699	-13.3416
