<pad>	0
<unk>	0
<s>	0
</s>	0
<SOS>	0
<EOS>	0
<PAD>	0
▁	-2.00861
e	-2.76794
o	-2.76794
f	-2.76794
t	-3.02935
n	-3.1734
i	-3.1734
r	-3.1734
s	-3.1734
ra	-3.1734
▁t	-3.34175
G	-3.86655
(	-3.86655
)	-3.86655
P	-3.86655
c	-3.86655
g	-3.86655
m	-3.86655
p	-3.86655
u	-3.86655
→	-3.86655
C	-3.87062
T	-3.87062
▁192.168.2.	-3.87859
▁192.168.88.	-3.93432
199	-4.87645
22	-4.98874
50	-5.36878
60	-5.40329
137	-5.40438
75	-5.77329
▁59050	-5.79282
▁59051	-5.87647
53	-6.28784
30	-6.44675
51	-6.52689
49	-6.55147
▁192.168.88.25	-6.82132
▁43861	-6.82319
85	-6.87082
▁53005	-6.87271
1	-6.94439
▁44288	-6.95323
2	-6.9582
3	-7.00016
4	-7.00354
7	-7.0271
15	-7.05539
▁53007	-7.16279
▁53006	-7.16323
9	-7.19361
8	-7.23925
130	-7.2991
6	-7.30641
0	-7.47882
61	-7.53489
95	-7.69026
20	-7.75275
5	-7.77149
115	-7.86872
166	-7.87722
▁43862	-8.01989
▁10.10.10.	-8.09646
▁46691	-8.10921
▁48381	-8.1103
▁48382	-8.1121
▁55138	-8.14864
▁59319	-8.23482
▁55139	-8.24425
▁40001	-8.34776
▁40002	-8.34798
▁44289	-8.4185
10	-8.43324
▁46164	-8.4446
▁46163	-8.44485
▁102	-8.70497
44	-8.73301
▁59320	-8.73806
▁59321	-8.8751
▁443	-9.20186
▁80	-9.48415
100	-9.50976
▁23	-9.51756
88	-9.55615
9.2	-9.58397
8.	-9.5843
▁192.168.8	-9.58447
8.8.8	-9.58568
▁65065	-9.61131
▁6	-9.66047
46	-9.66763
45	-9.67019
37	-9.69258
78	-9.74901
38	-9.78009
▁65066	-9.79633
19	-9.84804
86	-9.8483
16	-9.85558
68	-9.85942
99	-9.89016
▁19	-9.89651
57	-9.91826
58	-9.91948
▁32	-9.9268
▁26	-9.93933
92	-9.95731
▁17	-9.9813
65	-10.039
133	-10.1038
▁43863	-10.1221
▁24	-10.1266
▁25	-10.1562
▁43	-10.1662
66	-10.1667
▁21	-10.1754
▁42	-10.2103
105	-10.2229
59	-10.2248
▁192.168.88.5	-10.3031
55	-10.3328
▁13	-10.3766
▁33	-10.4289
▁65067	-10.4846
▁36192	-10.5753
▁192.168.88.2	-10.5981
▁502	-10.5999
▁256	-10.6379
▁110	-10.6928
▁648	-10.7583
▁83	-10.8125
▁79	-10.8559
▁625	-10.8784
▁44854	-10.8867
▁458	-10.897
▁4001	-10.9329
▁46692	-10.938
▁481	-10.9432
▁445	-10.944
▁70	-10.9515
▁4000	-10.9584
▁44290	-10.962
▁46469	-10.9796
▁81	-10.9803
▁465	-10.9829
▁406	-10.9921
▁89	-10.9945
▁161	-11.0073
▁143	-11.0106
▁139	-11.0218
▁617	-11.0329
▁646	-11.0468
▁179	-11.0484
▁616	-11.0502
▁82	-11.0575
▁146	-11.0632
▁264	-11.0644
▁192.168.88.8	-11.0989
▁52	-11.1019
▁636	-11.1027
▁554	-11.1045
▁425	-11.1072
▁255	-11.1085
▁52011	-11.115
▁407	-11.1173
▁144	-11.1196
▁46470	-11.1275
▁311	-11.1312
▁416	-11.1362
▁254	-11.1398
▁306	-11.1415
▁366	-11.1508
▁389	-11.1509
▁84	-11.153
▁631	-11.154
▁36193	-11.1557
▁5120	-11.1621
▁36194	-11.1658
▁135	-11.1721
▁280	-11.1756
▁192.168.2.2	-11.1787
▁497	-11.1802
▁587	-11.1812
▁340	-11.1819
▁163	-11.1821
▁259	-11.1879
▁427	-11.1908
▁417	-11.1926
▁125	-11.1976
▁5001	-11.2107
▁90	-11.2264
▁545	-11.2666
▁113	-11.2718
▁119	-11.2741
▁212	-11.2839
▁514	-11.2842
▁464	-11.2916
▁563	-11.2993
▁513	-11.3044
▁548	-11.3117
▁232	-11.3137
▁59055	-11.3184
▁453	-11.3189
▁555	-11.3195
▁222	-11.3293
▁44855	-11.3304
▁301	-11.3338
▁192	-11.3425
▁52012	-11.3458
▁515	-11.3491
▁512	-11.3564
▁593	-11.3705
▁1234	-11.3753
▁211	-11.3764
▁377	-11.3831
▁480	-11.3913
▁524	-11.4131
168	-11.421
▁543	-11.4541
▁444	-11.4565
▁544	-11.4599
▁241	-11.4636
▁20000	-11.4656
▁111	-11.4854
▁402	-11.4856
▁541	-11.503
▁500	-11.5192
▁610	-11.5243
▁5900	-11.6221
▁993	-11.6267
438	-11.6282
▁244	-11.6563
▁262	-11.6757
▁5910	-11.6803
▁385	-11.6987
▁215	-11.7117
▁3306	-11.7151
▁452	-11.7366
▁5440	-11.7429
▁106	-11.7431
▁5550	-11.7599
▁162	-11.7623
▁3389	-11.7633
▁3659	-11.7716
▁3918	-11.7738
386	-11.7784
▁3914	-11.7816
▁5999	-11.7844
▁372	-11.7869
▁1720	-11.787
▁2718	-11.7885
▁4998	-11.7919
▁3801	-11.7938
▁3527	-11.7965
▁2005	-11.8012
▁5718	-11.8028
▁1059	-11.8058
▁482	-11.8061
▁726	-11.8066
▁6510	-11.8071
▁5633	-11.8082
▁6000	-11.8091
▁5810	-11.8096
▁3828	-11.8124
▁5102	-11.8148
▁6502	-11.8148
▁5357	-11.8182
▁5963	-11.8184
▁1169	-11.8184
▁2068	-11.8186
▁5961	-11.8208
▁3268	-11.8209
▁765	-11.8215
▁2045	-11.8254
▁337	-11.8274
▁3580	-11.8289
▁1700	-11.8292
▁2638	-11.8294
▁6025	-11.8329
▁1071	-11.8348
▁4449	-11.8364
▁1718	-11.837
▁4321	-11.8383
▁437	-11.8391
▁3703	-11.8392
▁3301	-11.8398
▁6346	-11.8429
▁2701	-11.845
▁5730	-11.8455
▁2000	-11.8474
▁3871	-11.8479
▁4662	-11.8488
▁995	-11.8496
▁1201	-11.8498
▁5998	-11.8499
▁5802	-11.8509
▁1296	-11.853
▁49152	-11.853
▁1114	-11.8533
▁1723	-11.8534
▁1217	-11.8539
▁2047	-11.8556
▁4550	-11.8565
▁1083	-11.8568
▁3878	-11.857
▁1100	-11.858
▁3851	-11.8583
▁5801	-11.8584
▁5280	-11.8592
▁3372	-11.8593
▁2048	-11.8611
▁2605	-11.8619
▁3325	-11.862
▁4125	-11.8628
▁3766	-11.8646
▁2065	-11.8647
▁3689	-11.8652
▁5952	-11.8655
▁3052	-11.8668
▁1041	-11.8699
▁1085	-11.8706
▁6007	-11.8729
▁1198	-11.8745
▁2046	-11.8749
▁2049	-11.8753
▁2035	-11.876
▁1721	-11.8762
▁3017	-11.878
▁4006	-11.8785
▁4900	-11.8788
▁5987	-11.8789
▁2040	-11.8792
▁4567	-11.8796
▁3998	-11.8802
▁5959	-11.8805
▁4111	-11.8806
▁2301	-11.8815
▁1088	-11.8815
▁992	-11.8824
▁1272	-11.883
▁1025	-11.8837
▁1594	-11.8838
▁5904	-11.8845
▁2909	-11.8849
▁4343	-11.8857
▁1533	-11.8861
▁1717	-11.8864
▁5877	-11.8865
▁3367	-11.8873
▁4848	-11.8877
▁3323	-11.8882
▁3300	-11.8897
▁2399	-11.8897
▁2106	-11.8899
▁1947	-11.8904
▁1687	-11.8912
▁4443	-11.8916
▁1839	-11.8926
▁2381	-11.893
▁561	-11.894
▁4126	-11.8941
▁2998	-11.8946
▁1974	-11.8949
▁5811	-11.8951
▁3800	-11.8952
▁5544	-11.8957
▁2601	-11.8957
▁3945	-11.8961
▁5003	-11.8969
▁5678	-11.8983
▁2702	-11.8984
▁1067	-11.8989
▁4279	-11.8996
▁1163	-11.8997
▁5907	-11.8997
▁6547	-11.9
▁59054	-11.9003
▁6101	-11.9011
▁4242	-11.9018
▁1058	-11.9029
▁5989	-11.9037
▁3001	-11.905
▁6112	-11.9067
▁3371	-11.9083
▁3827	-11.9089
▁1040	-11.9096
▁1074	-11.9111
▁4005	-11.9124
▁1055	-11.9131
▁6001	-11.9137
▁6543	-11.9138
▁1063	-11.914
▁4224	-11.9141
▁4045	-11.9151
▁1141	-11.916
▁1117	-11.9161
▁667	-11.9165
▁5054	-11.9168
▁5962	-11.917
▁6006	-11.9198
▁3869	-11.92
▁5298	-11.9202
▁1244	-11.9219
▁5631	-11.9224
▁1089	-11.9232
▁2105	-11.9235
▁783	-11.926
▁3006	-11.9265
▁552	-11.9271
▁5002	-11.9286
▁1271	-11.9292
▁1521	-11.9308
▁5679	-11.9325
▁1043	-11.9327
▁5500	-11.9329
▁1218	-11.9331
▁5850	-11.9337
▁5902	-11.9343
▁5915	-11.9351
▁2604	-11.9354
▁3905	-11.9387
▁5903	-11.939
▁2038	-11.9398
▁3690	-11.9404
▁2725	-11.941
▁711	-11.941
▁3995	-11.9411
▁5000	-11.9416
▁3369	-11.9421
▁691	-11.9426
▁5800	-11.9432
192	-11.9445
▁225	-11.9455
▁59056	-11.946
▁3889	-11.9462
▁1081	-11.9462
▁2869	-11.9471
▁2100	-11.9474
▁5566	-11.9475
▁2020	-11.9478
▁3283	-11.9484
▁3546	-11.9485
▁1524	-11.9487
▁3005	-11.9488
▁1334	-11.9489
▁1086	-11.9492
▁2170	-11.9496
▁3971	-11.9498
▁5033	-11.9499
▁1105	-11.951
▁1009	-11.9515
▁3493	-11.9516
▁990	-11.9521
▁1455	-11.9525
▁1805	-11.953
▁1122	-11.9537
▁1580	-11.9541
▁2111	-11.9543
▁1078	-11.9547
▁5200	-11.9549
▁2043	-11.9559
▁1783	-11.9568
▁1091	-11.9583
▁5960	-11.9593
▁5988	-11.9593
▁4445	-11.9594
▁3071	-11.9598
▁1034	-11.9603
▁1069	-11.9605
▁2033	-11.9615
▁2800	-11.9615
▁3517	-11.9616
▁1761	-11.9624
▁3920	-11.9635
▁1035	-11.964
▁1165	-11.9644
▁1106	-11.9644
▁1080	-11.9659
▁3000	-11.9659
▁1166	-11.9661
▁1051	-11.9662
▁1864	-11.9666
▁1443	-11.9667
▁1046	-11.967
▁1072	-11.9672
▁1110	-11.9675
▁1151	-11.9681
▁898	-11.9688
▁6123	-11.969
▁1068	-11.9701
▁1076	-11.9718
▁5822	-11.9718
▁2608	-11.9718
▁1096	-11.9737
▁1060	-11.9746
▁1010	-11.9747
▁5087	-11.9748
▁1174	-11.9748
▁1719	-11.9749
▁5825	-11.9749
▁6129	-11.9756
▁2161	-11.9758
▁2366	-11.9758
▁1084	-11.9758
▁2382	-11.9761
▁2007	-11.977
▁566	-11.9774
▁2191	-11.9778
▁3826	-11.9781
▁2099	-11.979
▁2492	-11.9807
▁2288	-11.9809
▁1082	-11.9813
▁5190	-11.9813
▁1688	-11.9813
▁3737	-11.9814
▁903	-11.9817
▁2394	-11.9823
▁3030	-11.9827
▁1107	-11.9832
▁6100	-11.9835
▁1213	-11.9836
▁6002	-11.9843
▁4444	-11.9853
▁2003	-11.9855
▁3322	-11.9855
▁3404	-11.9857
▁1054	-11.9857
▁1433	-11.9874
▁3269	-11.9883
▁1154	-11.9883
▁5214	-11.9884
▁2013	-11.9895
▁1126	-11.9895
▁2190	-11.9904
▁5862	-11.9906
▁1556	-11.9909
▁2021	-11.9914
▁1148	-11.9917
▁1755	-11.9919
▁2920	-11.9921
▁1322	-11.9925
▁1300	-11.9927
▁1087	-11.9927
▁3390	-11.993
▁1658	-11.9932
▁1095	-11.9932
▁1583	-11.9933
▁3809	-11.9937
▁1097	-11.9943
▁2126	-11.9958
▁2135	-11.9962
▁3551	-11.9965
▁4003	-11.9972
▁1801	-11.9973
▁1093	-11.998
▁911	-11.9982
▁1641	-11.9988
▁1812	-11.9994
▁109	-11.9996
▁4129	-11.9998
▁1123	-12.0002
▁2522	-12.0006
▁1501	-12.0035
▁1417	-12.0035
▁5431	-12.0037
▁2809	-12.0038
▁1935	-12.0043
▁1070	-12.0045
▁3031	-12.0046
▁1301	-12.0052
▁5405	-12.0052
▁1494	-12.0053
▁5560	-12.0054
▁3260	-12.0056
▁5269	-12.0057
▁1175	-12.0067
▁5950	-12.0076
▁2107	-12.0077
▁1183	-12.0081
▁1108	-12.0087
▁5510	-12.009
▁1164	-12.0111
▁1066	-12.0116
▁1102	-12.0119
▁1233	-12.0122
▁5226	-12.013
▁1077	-12.0132
▁5009	-12.0153
▁1185	-12.0153
▁5925	-12.0165
▁1121	-12.0175
▁1277	-12.0185
▁1130	-12.0194
▁2179	-12.0201
▁2607	-12.0201
▁1048	-12.0212
▁2875	-12.0227
▁2006	-12.0232
▁3324	-12.0236
▁6059	-12.0244
▁1044	-12.0247
▁2196	-12.0254
▁1098	-12.0261
▁4002	-12.0263
▁3814	-12.0273
▁4004	-12.0273
▁1137	-12.0282
▁901	-12.0293
▁720	-12.0301
▁6003	-12.0302
▁1037	-12.0306
▁1187	-12.0307
▁6156	-12.032
▁3986	-12.0321
▁2710	-12.0323
▁1259	-12.0326
▁1090	-12.0328
▁880	-12.0332
▁2401	-12.0345
▁46468	-12.0352
▁2009	-12.0361
▁5815	-12.0364
▁1002	-12.0365
▁2968	-12.0375
▁3351	-12.0381
▁3880	-12.0394
▁1236	-12.0396
▁1875	-12.0399
▁1600	-12.0403
▁2393	-12.0413
▁1011	-12.0434
▁888	-12.0438
▁1503	-12.0457
▁981	-12.0465
▁1079	-12.0466
▁683	-12.0468
▁1287	-12.0472
▁1434	-12.0473
▁6389	-12.0478
▁1863	-12.0486
▁5222	-12.0499
▁3370	-12.0507
▁2004	-12.0515
▁777	-12.0515
▁1053	-12.0519
▁1984	-12.0525
▁1047	-12.0526
▁1042	-12.0528
▁3784	-12.0531
▁5666	-12.0532
▁5911	-12.0539
▁1030	-12.0542
▁987	-12.0547
▁1782	-12.0554
▁1045	-12.0555
▁1039	-12.0556
▁1112	-12.0559
▁1119	-12.0568
▁1309	-12.0575
▁787	-12.0581
▁2967	-12.0589
▁5906	-12.059
▁6106	-12.0595
▁2034	-12.0599
▁1192	-12.0603
▁3007	-12.0605
▁3168	-12.0619
▁999	-12.0621
▁6005	-12.0622
▁3211	-12.0623
▁1328	-12.0638
▁1152	-12.0644
▁2010	-12.0646
▁1075	-12.0653
▁700	-12.066
▁1840	-12.0661
▁1914	-12.0662
▁1007	-12.0667
▁585	-12.0689
▁2811	-12.0691
▁2030	-12.0712
▁1050	-12.0715
▁1092	-12.0716
▁1113	-12.0716
▁8080	-12.0717
▁2525	-12.0717
▁3013	-12.0719
▁575	-12.0722
▁3011	-12.0723
▁1052	-12.0737
▁3221	-12.0743
▁3077	-12.075
▁1032	-12.075
▁668	-12.0768
▁1056	-12.0772
▁1029	-12.0786
▁749	-12.0796
▁5004	-12.0805
▁1024	-12.0813
▁1862	-12.0819
▁6009	-12.0822
▁2008	-12.0825
▁1104	-12.0837
▁1186	-12.0837
▁5100	-12.086
▁1131	-12.0865
▁2500	-12.0869
▁3003	-12.0871
▁1248	-12.0889
▁1049	-12.089
▁1057	-12.0894
▁1001	-12.0901
▁5859	-12.0915
▁2144	-12.0933
▁1065	-12.0936
▁2041	-12.0937
▁1247	-12.0978
▁1971	-12.0983
▁2119	-12.0994
▁1900	-12.1
▁1149	-12.1006
▁902	-12.1019
▁5101	-12.102
▁2910	-12.1026
▁843	-12.1026
▁2717	-12.1042
▁2383	-12.1045
▁714	-12.1051
▁2200	-12.1066
▁1064	-12.108
▁3128	-12.1113
▁687	-12.1113
▁3261	-12.1114
▁1023	-12.1119
▁5432	-12.1122
▁1311	-12.1154
▁2002	-12.1157
▁1500	-12.1175
▁1111	-12.1197
▁1073	-12.1198
▁1031	-12.12
▁1027	-12.1202
▁7007	-12.1217
▁2001	-12.1219
▁5030	-12.1241
▁1099	-12.1244
▁2323	-12.1245
▁2602	-12.1251
▁1310	-12.1255
▁1038	-12.1268
▁5221	-12.1275
▁666	-12.1279
▁2042	-12.128
▁6004	-12.1285
▁5555	-12.1289
▁1132	-12.1303
▁1972	-12.1313
▁5225	-12.1315
▁5080	-12.1349
▁4899	-12.1351
▁7002	-12.1364
▁722	-12.1375
▁2103	-12.1381
▁1216	-12.1397
▁3476	-12.141
▁873	-12.1419
▁1028	-12.1424
▁1094	-12.1427
▁1145	-12.1443
▁2121	-12.1449
▁2557	-12.1454
▁32773	-12.1478
▁912	-12.1489
▁1036	-12.1501
▁5061	-12.1502
▁1147	-12.1503
▁49163	-12.1527
▁1461	-12.1534
▁7004	-12.1537
▁2160	-12.1539
▁605	-12.1559
▁54328	-12.156
▁1138	-12.1616
▁5901	-12.1625
▁8888	-12.1662
▁1666	-12.169
▁1998	-12.1692
▁5414	-12.1696
▁900	-12.1728
▁38292	-12.1729
▁19350	-12.1736
▁9502	-12.1756
▁1022	-12.1766
▁8254	-12.1781
▁1124	-12.1803
▁51103	-12.1806
▁63331	-12.1857
▁62078	-12.1857
▁1352	-12.1886
▁5922	-12.1916
▁1062	-12.1923
▁4446	-12.1927
▁9998	-12.1943
▁17988	-12.1991
▁9876	-12.1995
▁1026	-12.2023
▁9929	-12.2024
▁705	-12.2027
▁15742	-12.204
▁55056	-12.204
▁801	-12.2042
▁1021	-12.2054
▁8873	-12.2092
▁9593	-12.2092
▁49175	-12.2094
▁50006	-12.2101
▁32772	-12.2119
▁49155	-12.2119
▁1061	-12.2151
▁7496	-12.2153
▁9535	-12.2172
▁32768	-12.2174
▁7999	-12.2174
▁14441	-12.2199
▁16113	-12.2199
▁2022	-12.2207
▁10617	-12.2208
▁65129	-12.2225
▁32775	-12.2226
▁14000	-12.2227
▁28201	-12.2229
▁52673	-12.2252
▁32784	-12.2252
▁1033	-12.2302
▁8083	-12.2314
▁800	-12.2318
▁52869	-12.2333
▁7443	-12.2333
▁6669	-12.2341
▁34573	-12.236
▁57294	-12.236
▁50300	-12.2394
▁8009	-12.2395
▁11110	-12.2398
▁14442	-12.2415
▁57797	-12.2417
▁3333	-12.2437
▁64623	-12.2442
▁8292	-12.2443
▁40193	-12.2447
▁10621	-12.2452
▁10012	-12.2453
▁32779	-12.2497
▁6779	-12.2497
▁32782	-12.2497
▁7019	-12.2499
▁9002	-12.2507
▁32778	-12.2524
▁41511	-12.2524
▁8899	-12.2525
▁591	-12.2528
▁5051	-12.2529
▁9110	-12.2532
▁30718	-12.2534
▁6667	-12.2534
▁27355	-12.2552
▁49156	-12.2552
▁51493	-12.2552
▁7200	-12.2559
▁10001	-12.2561
▁11967	-12.258
▁8300	-12.258
▁55555	-12.2585
▁8089	-12.2587
▁32774	-12.2607
▁49159	-12.2636
▁49160	-12.2637
▁9944	-12.2638
▁10616	-12.2643
▁6839	-12.2645
▁8600	-12.2664
▁9500	-12.2664
▁60020	-12.2671
▁10778	-12.2672
▁32777	-12.2691
▁32783	-12.2691
▁40911	-12.2719
▁52848	-12.2719
▁8021	-12.2719
▁44501	-12.272
▁9090	-12.2747
▁19842	-12.2788
▁44442	-12.2788
▁64680	-12.2804
▁7025	-12.2804
▁10024	-12.2816
▁7103	-12.2833
▁6969	-12.2861
▁32781	-12.2861
▁55055	-12.2861
▁7070	-12.2861
▁50000	-12.2869
▁8652	-12.289
▁23502	-12.289
▁50800	-12.2896
▁1000	-12.2909
▁8649	-12.2912
▁27353	-12.2918
▁7800	-12.2918
▁9618	-12.2918
▁7938	-12.2921
▁17877	-12.2921
▁8002	-12.2928
▁32770	-12.2947
▁9418	-12.2947
▁7000	-12.2954
▁15002	-12.2958
▁49176	-12.2976
▁7627	-12.2976
▁9917	-12.2976
▁7911	-12.2979
▁8222	-12.2984
▁16001	-12.2988
▁34571	-12.3005
▁34572	-12.3034
▁19283	-12.3034
▁60443	-12.3034
▁65000	-12.3037
▁10180	-12.3063
▁7402	-12.3063
▁49157	-12.3063
▁6699	-12.3063
▁18101	-12.3066
▁50001	-12.3077
▁16080	-12.3092
▁13783	-12.3093
▁16992	-12.3095
▁8192	-12.3095
▁9898	-12.3121
▁9290	-12.3121
▁49153	-12.3122
▁14238	-12.3124
▁10626	-12.3129
▁8082	-12.313
▁7100	-12.3141
▁20828	-12.315
▁8180	-12.315
▁7106	-12.315
▁9200	-12.315
▁61532	-12.3151
▁6566	-12.3151
▁8008	-12.3158
▁20031	-12.3164
▁32780	-12.318
▁58080	-12.318
▁8333	-12.318
▁8443	-12.318
▁42510	-12.3187
▁27715	-12.3209
▁32771	-12.3209
▁54045	-12.3209
▁49167	-12.3209
▁8402	-12.3209
▁9595	-12.3214
▁9220	-12.3216
▁16000	-12.3217
▁10009	-12.3217
▁7778	-12.3219
▁50389	-12.3239
▁6646	-12.324
▁19801	-12.3242
▁50500	-12.3243
▁55600	-12.3247
▁6567	-12.3269
▁49165	-12.3269
▁8194	-12.3269
▁8383	-12.3269
▁44176	-12.3271
▁7001	-12.3281
▁50002	-12.3283
▁5060	-12.3292
▁49154	-12.3299
▁6692	-12.3299
▁45100	-12.33
▁56738	-12.3301
▁56737	-12.3301
▁10629	-12.3307
▁9009	-12.3307
▁31337	-12.3328
▁59052	-12.3328
▁9103	-12.3328
▁32785	-12.3328
▁7920	-12.3347
▁22939	-12.3358
▁7625	-12.3358
▁8994	-12.3358
▁9000	-12.3365
▁49400	-12.3388
▁6789	-12.3388
▁49161	-12.3388
▁49158	-12.3388
▁10002	-12.3398
▁27352	-12.3418
▁9968	-12.3419
▁8290	-12.3449
▁49999	-12.3449
▁10003	-12.3519
▁10004	-12.3519
▁50003	-12.3523
▁9010	-12.3524
▁44443	-12.3553
▁808	-12.3557
▁13456	-12.357
▁61900	-12.357
▁8654	-12.357
▁9091	-12.357
▁9102	-12.357
▁32769	-12.3572
▁25734	-12.3572
▁9878	-12.358
▁11111	-12.3582
▁10243	-12.3583
▁16018	-12.3601
▁15000	-12.3608
▁27356	-12.3632
▁21571	-12.3632
▁30951	-12.3632
▁26214	-12.3663
▁1999	-12.3674
▁33899	-12.3676
▁50636	-12.3694
▁65389	-12.3694
▁6901	-12.3694
▁9943	-12.3694
▁52822	-12.3694
▁8007	-12.3704
▁48080	-12.3725
▁9080	-12.3725
▁24444	-12.3728
▁9011	-12.3738
▁18040	-12.3756
▁32776	-12.3756
▁33354	-12.3756
▁7435	-12.3756
▁7512	-12.3757
▁12265	-12.3757
▁8000	-12.3762
▁12345	-12.3767
▁8045	-12.3767
▁20221	-12.3768
▁8193	-12.3787
▁15660	-12.3788
▁13782	-12.3788
▁24800	-12.3789
▁9003	-12.3798
▁9594	-12.3818
▁8042	-12.3818
▁6668	-12.3828
▁7201	-12.3832
▁8010	-12.3833
▁9040	-12.385
▁8181	-12.385
▁19315	-12.385
▁9415	-12.385
▁9099	-12.3851
▁9900	-12.3858
▁8701	-12.3881
▁9503	-12.3882
▁20222	-12.3894
▁8651	-12.3907
▁35500	-12.3913
▁6881	-12.3913
▁16016	-12.3913
▁6565	-12.3914
▁8500	-12.3914
▁8081	-12.3923
▁6689	-12.3923
▁8088	-12.3933
▁19780	-12.3945
▁9071	-12.3945
▁9081	-12.3945
▁18988	-12.3947
▁8200	-12.3948
▁8001	-12.3956
▁9877	-12.3957
▁8100	-12.3962
▁9666	-12.3977
▁9485	-12.3977
▁16993	-12.3979
▁6666	-12.3986
▁8099	-12.3986
▁7676	-12.4009
▁6792	-12.4009
▁6788	-12.4009
▁9101	-12.4009
▁9207	-12.4009
▁25735	-12.401
▁7937	-12.4011
▁20005	-12.4016
▁10010	-12.4021
▁9050	-12.4032
▁12000	-12.4041
▁8093	-12.4041
▁7777	-12.4053
▁12174	-12.4056
▁16012	-12.4073
▁8087	-12.4082
▁7741	-12.4105
▁27000	-12.4107
▁10082	-12.4107
▁8085	-12.411
▁10628	-12.4114
▁9111	-12.412
▁8086	-12.4122
▁6580	-12.4137
▁8291	-12.4137
▁7921	-12.4137
▁9575	-12.4155
▁8800	-12.4178
▁9001	-12.4182
▁31038	-12.4205
▁10025	-12.4209
▁15003	-12.4215
▁8400	-12.4235
▁10000	-12.4242
▁10566	-12.4245
▁19101	-12.4268
▁9999	-12.428
▁8011	-12.428
▁15004	-12.428
▁8090	-12.4334
▁10215	-12.4368
▁8084	-12.4377
▁8031	-12.44
▁9100	-12.4419
▁2251	-12.4635
▁30000	-12.4679
▁4133	-12.4821
▁6236	-12.5269
▁8022	-12.5283
▁4084	-12.5601
▁3903	-12.5633
▁3714	-12.5681
▁4620	-12.5687
▁3746	-12.5724
▁4663	-12.5945
▁3636	-12.6013
▁6298	-12.6062
▁4542	-12.6066
▁3531	-12.6093
▁3595	-12.6185
▁6373	-12.6189
▁4007	-12.6254
▁4411	-12.6299
▁3741	-12.6378
▁4038	-12.6456
254	-12.6493
▁4479	-12.6502
▁3763	-12.6508
▁3536	-12.6568
▁4307	-12.6616
▁3362	-12.6676
▁3525	-12.6701
▁6309	-12.6752
▁4081	-12.6795
▁6446	-12.6801
▁4598	-12.6824
▁3392	-12.6904
▁6527	-12.6977
▁4106	-12.6986
▁3977	-12.6994
▁6233	-12.7046
▁4730	-12.7123
▁6444	-12.7147
▁4310	-12.7148
▁4886	-12.72
▁3522	-12.721
▁6405	-12.7218
▁3485	-12.7262
▁6545	-12.7286
▁6242	-12.7309
▁4426	-12.7328
▁4241	-12.7337
▁3927	-12.7356
▁6384	-12.7359
▁3916	-12.737
▁6429	-12.7437
▁1651	-12.7446
▁59053	-12.745
▁4015	-12.7482
▁6427	-12.7487
▁3738	-12.7489
▁6497	-12.7504
▁4326	-12.7505
▁3419	-12.7514
▁6414	-12.7532
▁6500	-12.7537
▁3630	-12.7573
▁6540	-12.7587
▁4844	-12.7616
▁3483	-12.7617
▁6406	-12.7624
▁6433	-12.7625
▁6520	-12.7628
▁3925	-12.7636
▁6326	-12.7721
▁6089	-12.7736
▁4416	-12.7767
▁3873	-12.777
▁6352	-12.7856
▁6408	-12.7856
▁4672	-12.7865
▁4379	-12.7886
▁6243	-12.7904
▁4128	-12.7955
▁6447	-12.7976
▁4843	-12.7995
▁3368	-12.7999
▁4266	-12.8002
▁6152	-12.8005
▁4032	-12.8029
▁3740	-12.8036
▁4713	-12.8039
▁6291	-12.8041
▁44818	-12.8061
▁6358	-12.8087
▁3413	-12.809
▁3532	-12.8096
▁5592	-12.8098
▁6387	-12.8114
▁4231	-12.8119
▁4670	-12.813
▁3533	-12.8148
▁6524	-12.8149
▁3293	-12.8175
▁6347	-12.823
▁5696	-12.8231
▁4776	-12.8233
▁4054	-12.8235
▁3444	-12.8239
▁6340	-12.8273
▁6334	-12.8281
▁4671	-12.8288
▁4333	-12.833
▁4033	-12.8331
▁4117	-12.834
▁4394	-12.8364
▁4634	-12.8372
▁6281	-12.8372
▁6276	-12.838
▁6140	-12.838
▁4404	-12.8391
▁6286	-12.8427
▁6296	-12.8433
▁6416	-12.8437
▁6413	-12.8468
▁3558	-12.8477
▁6335	-12.8481
▁3399	-12.8491
▁4548	-12.8495
▁6169	-12.8523
▁4820	-12.8538
▁6241	-12.8573
▁4216	-12.8574
▁4087	-12.8574
▁6523	-12.8586
▁6213	-12.8599
▁4019	-12.8602
▁1414	-12.8648
▁6217	-12.8685
▁3788	-12.8688
▁6342	-12.8692
▁3724	-12.8718
▁4737	-12.8723
▁6230	-12.8726
▁3743	-12.873
▁3463	-12.8731
▁5674	-12.8772
▁6271	-12.8779
▁6415	-12.8779
▁4221	-12.8791
▁3146	-12.8793
▁4109	-12.8794
▁6393	-12.8837
▁6435	-12.8841
▁3686	-12.8863
▁6247	-12.8889
▁3989	-12.8891
▁6269	-12.8896
▁3992	-12.8901
▁3846	-12.8908
▁6391	-12.893
▁3621	-12.8935
▁4873	-12.8936
▁4909	-12.8937
▁6428	-12.8941
▁6293	-12.8944
▁5608	-12.8953
▁5712	-12.896
▁6294	-12.8992
▁3339	-12.8993
▁2538	-12.901
▁4524	-12.9025
▁3484	-12.9036
▁3567	-12.9038
▁3598	-12.9043
▁3443	-12.905
▁4683	-12.9055
▁1458	-12.9073
▁1890	-12.9111
▁3802	-12.9115
▁6463	-12.9128
▁2169	-12.9128
▁3610	-12.9142
▁3545	-12.9148
▁3290	-12.9154
▁4408	-12.9158
▁6394	-12.9161
▁4029	-12.9171
▁4303	-12.9193
▁4104	-12.9197
▁3984	-12.9198
▁4400	-12.9199
▁3804	-12.9204
▁4684	-12.9252
▁3414	-12.9254
▁6202	-12.9254
▁3700	-12.9256
▁3303	-12.929
▁6386	-12.9301
▁4013	-12.9307
▁3468	-12.9313
▁4335	-12.9325
▁3770	-12.9326
▁6311	-12.9328
▁2439	-12.933
▁1173	-12.9332
▁4802	-12.9338
▁4810	-12.9344
▁3506	-12.9346
▁3640	-12.9365
▁6184	-12.9365
▁3697	-12.9369
▁6204	-12.9371
▁4092	-12.9373
▁6432	-12.9374
▁4108	-12.9387
▁4313	-12.9391
▁4265	-12.9403
▁6443	-12.9404
▁4296	-12.9404
▁3616	-12.9406
▁4836	-12.9413
▁3441	-12.9419
▁4851	-12.9422
▁1359	-12.9426
▁6267	-12.9426
▁4339	-12.9434
▁4036	-12.9474
▁6195	-12.9474
▁1261	-12.9483
▁4633	-12.9483
▁3384	-12.9499
▁4373	-12.9507
▁4890	-12.9518
▁4490	-12.9525
▁3994	-12.9531
▁3425	-12.9531
▁4796	-12.954
▁6114	-12.9557
▁4894	-12.9585
▁4135	-12.9586
▁3316	-12.9588
▁6206	-12.9588
▁6355	-12.959
▁4086	-12.9635
▁6330	-12.964
▁6454	-12.9649
▁2876	-12.9656
▁1841	-12.9665
▁4278	-12.9667
▁4467	-12.9668
▁4511	-12.9681
▁4906	-12.9689
▁4777	-12.9691
▁3637	-12.9692
▁1962	-12.9693
▁3593	-12.9696
▁3514	-12.9699
▁4482	-12.97
▁4773	-12.9702
▁6436	-12.9706
▁2491	-12.9717
▁4291	-12.9718
▁4697	-12.9728
▁4377	-12.9728
▁2335	-12.9729
▁6132	-12.9733
▁2440	-12.9735
▁6426	-12.9756
▁6458	-12.9775
▁1893	-12.9778
▁3313	-12.9786
▁4502	-12.9801
▁1559	-12.9807
▁4879	-12.981
▁3359	-12.9816
▁2407	-12.9826
▁6368	-12.9828
▁6182	-12.9856
▁2074	-12.987
▁4724	-12.9877
▁2891	-12.9877
▁3338	-12.9913
▁3764	-12.9917
▁3500	-12.992
▁3321	-12.9928
▁4745	-12.993
▁2747	-12.9934
▁6449	-12.9945
▁4381	-12.9964
▁5581	-12.9972
▁4704	-12.9978
▁3933	-12.9981
▁3334	-12.9983
▁3762	-12.9986
▁4083	-12.9986
▁3818	-12.9993
▁1826	-12.9994
▁1367	-12.9996
▁6348	-12.9998
▁3847	-13.0003
▁3498	-13.0008
▁3096	-13.0017
▁3534	-13.0034
▁4825	-13.0036
▁6383	-13.0037
▁4139	-13.004
▁3424	-13.0043
▁6376	-13.0043
▁6329	-13.0049
▁4414	-13.0051
▁1877	-13.0058
▁3767	-13.0065
▁1168	-13.0078
▁4376	-13.0085
▁2925	-13.0087
▁6239	-13.0099
▁6264	-13.0105
▁4292	-13.0112
▁2192	-13.0116
▁2972	-13.0117
▁2921	-13.0123
▁3009	-13.013
▁2683	-13.0147
▁3553	-13.0155
▁3789	-13.0156
▁6424	-13.0165
▁6322	-13.0168
▁4505	-13.0186
▁4286	-13.0192
▁2883	-13.0193
▁2079	-13.0198
▁4743	-13.0206
▁4812	-13.0209
▁6145	-13.021
▁6518	-13.0213
▁4407	-13.0217
▁6476	-13.022
▁4481	-13.022
▁4563	-13.0225
▁3748	-13.0238
▁2477	-13.0239
▁2829	-13.0245
▁4304	-13.0248
▁4626	-13.0262
▁4042	-13.027
▁1193	-13.0271
▁4666	-13.0277
▁6494	-13.0277
▁6344	-13.0277
▁6332	-13.0279
▁4845	-13.0285
▁6378	-13.0302
▁5780	-13.0326
▁3943	-13.034
▁1542	-13.035
▁4784	-13.0353
▁4461	-13.0356
▁4477	-13.0368
▁1677	-13.0369
▁3613	-13.0383
▁4715	-13.0392
▁3289	-13.0393
▁6290	-13.0396
▁4744	-13.0396
▁3887	-13.0401
▁6489	-13.0402
▁4907	-13.0424
▁6467	-13.0444
▁5497	-13.045
▁4618	-13.0462
▁4157	-13.0464
▁3332	-13.0468
▁2873	-13.0468
▁3188	-13.0477
▁1489	-13.0479
▁1241	-13.0482
▁3837	-13.049
▁3632	-13.0515
▁3340	-13.0517
▁3681	-13.052
▁3964	-13.0523
▁6370	-13.0524
▁6218	-13.0531
▁4113	-13.0544
▁3467	-13.0547
▁1824	-13.0548
▁5886	-13.056
▁2092	-13.0571
▁3623	-13.0587
▁3923	-13.0594
▁6325	-13.0595
▁2764	-13.0595
▁6116	-13.0619
▁3429	-13.0634
▁3474	-13.0643
▁1870	-13.0653
▁1872	-13.0665
▁3086	-13.0667
▁1612	-13.0669
▁4692	-13.067
▁6121	-13.0684
▁1514	-13.0688
▁4718	-13.0695
▁4680	-13.0697
▁5974	-13.0702
▁3171	-13.071
▁3978	-13.0711
▁3029	-13.0714
▁6418	-13.0715
▁6504	-13.0723
▁2898	-13.0727
▁3400	-13.0732
▁43864	-13.0735
▁2059	-13.075
▁4123	-13.0751
▁3479	-13.0758
▁3946	-13.0762
▁2411	-13.0763
▁4757	-13.0764
▁5538	-13.0764
▁4409	-13.0767
▁3633	-13.0767
▁3342	-13.0782
▁2481	-13.0788
▁1714	-13.0791
▁3244	-13.0795
▁3676	-13.0823
▁4424	-13.0835
▁6337	-13.0835
▁3932	-13.0838
▁4156	-13.084
▁2818	-13.0846
▁6143	-13.0855
▁6117	-13.0886
▁6136	-13.0893
▁6331	-13.0894
▁4913	-13.0895
▁2708	-13.0896
▁3651	-13.09
▁2464	-13.0932
▁2404	-13.0943
▁2362	-13.0949
▁3427	-13.095
▁4076	-13.095
▁4184	-13.0959
▁6300	-13.096
▁4280	-13.0961
▁4832	-13.0961
▁2901	-13.0972
▁1481	-13.0973
▁2997	-13.0979
▁1701	-13.0989
▁3796	-13.0995
▁1711	-13.1008
▁4765	-13.1024
▁4357	-13.1036
▁3780	-13.1075
▁4026	-13.1078
▁4714	-13.1082
▁4057	-13.1084
▁4600	-13.109
▁2748	-13.1092
▁3305	-13.1093
▁4094	-13.1095
▁2348	-13.1127
▁1985	-13.113
▁4318	-13.113
▁6167	-13.1135
▁4390	-13.1143
▁4726	-13.1146
▁4190	-13.1147
▁4725	-13.1149
▁6437	-13.1153
▁4112	-13.1156
▁4124	-13.1158
▁3584	-13.1161
▁1869	-13.117
▁3163	-13.1171
▁2128	-13.1176
▁4287	-13.1197
▁6128	-13.1203
▁4579	-13.122
▁3326	-13.1223
▁820	-13.123
▁2798	-13.1249
▁4605	-13.1285
▁4052	-13.1286
▁6434	-13.1294
▁3913	-13.1307
▁1160	-13.1309
▁1496	-13.1313
▁1405	-13.1315
▁6146	-13.1322
▁4195	-13.133
▁2145	-13.1337
▁5707	-13.134
▁4526	-13.1344
▁4769	-13.1347
▁3121	-13.1351
▁4877	-13.1354
▁2792	-13.1373
▁3747	-13.1393
▁4806	-13.1404
▁3365	-13.1409
▁4841	-13.1411
▁3626	-13.1422
▁1288	-13.1423
▁6472	-13.1425
▁3127	-13.1435
▁3148	-13.1437
▁3059	-13.1449
▁2347	-13.1458
▁1456	-13.1464
▁4607	-13.1468
▁1545	-13.1469
▁6357	-13.1485
▁3205	-13.1485
▁4706	-13.1486
▁4540	-13.1487
▁4847	-13.1488
▁4707	-13.149
▁4804	-13.1494
▁6445	-13.1499
▁2820	-13.1499
▁3170	-13.1499
▁3179	-13.1507
▁2797	-13.1508
▁1286	-13.1509
▁2705	-13.1511
▁2952	-13.1515
▁1563	-13.1515
▁1736	-13.1517
▁1548	-13.152
▁3876	-13.1524
▁4513	-13.1528
▁2076	-13.153
▁1904	-13.153
▁1732	-13.1539
▁2084	-13.1543
▁1157	-13.1543
▁6478	-13.1552
▁3718	-13.1559
▁1120	-13.1575
▁4801	-13.1585
▁2689	-13.1588
▁1673	-13.159
▁4417	-13.159
▁4712	-13.1606
▁6014	-13.161
▁4097	-13.1615
▁4700	-13.1616
▁2761	-13.1618
▁3487	-13.162
▁6235	-13.1622
▁3519	-13.1627
▁2289	-13.163
▁3182	-13.1636
▁2369	-13.1651
▁3363	-13.1656
▁1314	-13.1674
▁1917	-13.1678
▁6245	-13.1684
▁1743	-13.1706
▁1838	-13.1706
▁3143	-13.1707
▁2977	-13.1707
▁2425	-13.1719
▁1362	-13.1722
▁62740	-13.1722
▁5716	-13.1733
▁6154	-13.1746
▁1341	-13.1748
▁1344	-13.1759
▁4839	-13.1761
▁4503	-13.1761
▁3588	-13.1767
▁1793	-13.1769
▁3874	-13.1773
▁1846	-13.1774
▁3119	-13.1775
▁1518	-13.1775
▁1472	-13.1777
▁3056	-13.1778
▁2985	-13.1779
▁56486	-13.1791
▁3346	-13.1793
▁1329	-13.1794
▁1654	-13.1799
▁1492	-13.1805
▁4093	-13.1818
▁3296	-13.1822
▁3975	-13.1827
▁6268	-13.1831
▁3174	-13.1842
▁1768	-13.1842
▁2270	-13.1847
▁1239	-13.1849
▁2892	-13.1851
▁1429	-13.1852
▁2636	-13.1864
▁1210	-13.1865
▁3328	-13.1871
▁2786	-13.1874
▁1312	-13.1875
▁2176	-13.1875
▁3582	-13.189
▁5738	-13.1892
▁1684	-13.1896
▁6214	-13.1897
▁3648	-13.1898
▁1592	-13.1907
▁1691	-13.1923
▁3229	-13.1934
▁3193	-13.1936
▁3403	-13.1947
▁6178	-13.1947
▁3259	-13.1949
▁6097	-13.195
▁4487	-13.1959
▁4146	-13.1968
▁4034	-13.1972
▁3574	-13.1974
▁2405	-13.1976
▁4673	-13.1981
▁1821	-13.1982
▁1488	-13.1993
▁1167	-13.2019
▁2178	-13.2024
▁2266	-13.2025
▁5882	-13.2026
▁3625	-13.2026
▁2337	-13.2027
▁3212	-13.2028
▁3394	-13.2035
▁1609	-13.2035
▁3823	-13.2036
▁3439	-13.2041
▁6477	-13.2044
▁2721	-13.2053
▁2838	-13.206
▁1415	-13.2065
▁46471	-13.2074
▁6419	-13.2078
▁6456	-13.2107
▁4846	-13.2109
▁2296	-13.2141
▁2189	-13.2146
▁2037	-13.2149
▁2023	-13.2156
▁4566	-13.2159
▁5994	-13.2176
▁5621	-13.2178
▁3492	-13.2179
▁6255	-13.218
▁4840	-13.2183
▁6479	-13.2188
▁3072	-13.2193
▁4576	-13.2193
▁3080	-13.2194
▁4636	-13.2196
▁2073	-13.22
▁3247	-13.2203
▁1897	-13.2219
▁3836	-13.223
▁1558	-13.2231
▁3852	-13.2239
▁1452	-13.2243
▁1543	-13.2244
▁3908	-13.2247
▁3504	-13.2248
▁4397	-13.2249
▁4774	-13.2256
▁3658	-13.2256
▁6351	-13.2258
▁4096	-13.2259
▁3490	-13.226
▁1184	-13.2276
▁1873	-13.2282
▁2783	-13.229
▁3716	-13.2291
▁3158	-13.2294
▁2433	-13.2311
▁1756	-13.2311
▁3812	-13.2321
▁4018	-13.2329
▁4596	-13.233
▁1896	-13.2339
▁2957	-13.2341
▁1409	-13.2353
▁4107	-13.2362
▁2281	-13.24
▁3674	-13.2411
▁3838	-13.2413
▁1837	-13.2417
▁3555	-13.2418
▁3292	-13.2431
▁2457	-13.2433
▁4406	-13.2433
▁2201	-13.2442
▁4545	-13.2467
▁1368	-13.2478
▁6474	-13.2485
▁1751	-13.2493
▁1208	-13.2494
▁1423	-13.2499
▁2864	-13.2503
▁1885	-13.2507
▁1229	-13.2509
▁4492	-13.251
▁3377	-13.2557
▁3448	-13.256
▁2973	-13.2563
▁2523	-13.2567
▁1564	-13.2575
▁1769	-13.2576
▁2830	-13.258
▁1581	-13.2583
▁3102	-13.2584
▁1207	-13.2586
▁3715	-13.2603
▁1657	-13.2608
▁3155	-13.2615
▁1250	-13.2619
▁4098	-13.2629
▁2539	-13.2635
▁2180	-13.2642
▁1878	-13.2646
▁1387	-13.265
▁2928	-13.2651
▁3287	-13.2668
▁3263	-13.2673
▁4889	-13.2697
▁2506	-13.2709
▁2874	-13.2718
▁1224	-13.2725
▁2427	-13.2729
▁1475	-13.273
▁2845	-13.2732
▁1358	-13.2738
▁1727	-13.2739
▁4274	-13.2739
▁3729	-13.274
▁6125	-13.2771
▁2054	-13.2772
▁1393	-13.2777
▁1419	-13.2784
▁2363	-13.2796
▁2835	-13.28
▁2467	-13.2805
▁1188	-13.281
▁2793	-13.2811
▁1432	-13.2816
▁2655	-13.2835
▁2283	-13.2836
▁2429	-13.2838
▁1464	-13.2845
▁1209	-13.2845
▁2757	-13.2845
▁5582	-13.2849
▁4705	-13.2862
▁1427	-13.2872
▁1253	-13.2873
▁2983	-13.2876
▁2944	-13.2877
▁1273	-13.288
▁2104	-13.2881
▁1319	-13.2881
▁2669	-13.2897
▁2508	-13.2899
▁4421	-13.2901
▁3253	-13.2911
▁1746	-13.292
▁3565	-13.2927
▁4367	-13.2933
▁3435	-13.294
▁6534	-13.2941
▁2195	-13.2948
▁1588	-13.2949
▁1540	-13.2955
▁2947	-13.2957
▁2918	-13.296
▁1825	-13.2961
▁2978	-13.2962
▁2778	-13.2966
▁2637	-13.2984
▁1428	-13.2984
▁1584	-13.2989
▁4643	-13.2991
▁2317	-13.3002
▁3596	-13.3002
▁1629	-13.3007
▁1323	-13.3014
▁6205	-13.3018
▁1787	-13.3021
▁2899	-13.3024
▁4785	-13.3028
▁2976	-13.3032
▁3132	-13.3036
▁2490	-13.3037
▁1140	-13.304
▁1679	-13.3041
▁2543	-13.3041
▁1909	-13.3042
▁1178	-13.3043
▁1251	-13.3055
▁2498	-13.3065
▁1652	-13.3074
▁2496	-13.3076
▁2387	-13.3078
▁4149	-13.3083
▁2616	-13.3086
▁3915	-13.3093
▁3694	-13.3094
▁1497	-13.3094
▁4208	-13.3095
▁3218	-13.3096
▁3599	-13.3098
▁1968	-13.3099
▁1845	-13.3103
▁3518	-13.3104
▁3169	-13.3114
▁3243	-13.3116
▁1876	-13.3117
▁1180	-13.3118
▁3256	-13.3121
▁1266	-13.3125
▁3252	-13.3143
▁1222	-13.3178
▁1406	-13.3184
▁2943	-13.3187
▁1478	-13.3189
▁3025	-13.3191
▁1486	-13.3193
▁1894	-13.3194
▁2982	-13.3197
▁1590	-13.3198
▁1181	-13.3206
▁3164	-13.3207
▁3079	-13.3233
▁812	-13.3233
▁1939	-13.3234
▁2417	-13.3234
▁2162	-13.3236
▁5113	-13.3237
▁5821	-13.3241
▁3209	-13.3249
▁4632	-13.3253
▁4708	-13.3255
▁3979	-13.3256
▁4736	-13.3257
▁2673	-13.326
▁1479	-13.3268
▁2900	-13.3282
▁4384	-13.3285
▁1267	-13.3285
▁2459	-13.3291
▁1757	-13.3306
▁3672	-13.3327
▁1440	-13.333
▁6356	-13.3331
▁6529	-13.3338
▁1383	-13.3338
▁2147	-13.3345
▁4525	-13.3347
▁2762	-13.3348
▁2965	-13.335
▁2580	-13.3353
▁3684	-13.3353
▁1770	-13.3355
▁1162	-13.3396
▁2787	-13.3398
▁5680	-13.3413
▁2912	-13.3418
▁5563	-13.3421
▁1847	-13.343
▁2878	-13.3432
▁5725	-13.3439
▁3184	-13.3449
▁3154	-13.3451
▁3130	-13.3463
▁1303	-13.3483
▁2424	-13.3485
▁5814	-13.3488
▁4056	-13.3494
▁1695	-13.3501
▁2198	-13.3507
▁2684	-13.3509
▁2715	-13.3513
▁2727	-13.3517
▁2181	-13.352
▁2166	-13.3522
▁2962	-13.3523
▁2664	-13.3523
▁2314	-13.3525
▁3097	-13.3529
▁2108	-13.353
▁2954	-13.3533
▁2332	-13.3535
▁5587	-13.3543
▁3655	-13.3547
▁1747	-13.3547
▁6546	-13.3549
▁1763	-13.3566
▁1364	-13.3567
▁5888	-13.3574
▁6552	-13.358
▁2188	-13.3586
▁5705	-13.3588
▁2373	-13.3589
▁3798	-13.3597
▁2746	-13.3602
▁1638	-13.3603
▁1934	-13.3608
▁2894	-13.3611
▁1263	-13.3612
▁2679	-13.3617
▁1598	-13.3629
▁2209	-13.3639
▁2482	-13.3649
▁1676	-13.3649
▁6526	-13.3658
▁3473	-13.3664
▁1327	-13.3666
▁4145	-13.3667
▁2232	-13.3673
▁1507	-13.3681
▁2729	-13.3686
▁1887	-13.3693
▁3266	-13.3708
▁2134	-13.3713
▁2379	-13.3728
▁2606	-13.3734
▁2676	-13.3736
▁2339	-13.3738
▁2365	-13.3748
▁4116	-13.3751
▁3563	-13.3751
▁3645	-13.3754
▁2338	-13.3755
▁3063	-13.3755
▁5720	-13.3759
▁2370	-13.3762
▁1898	-13.3762
▁2257	-13.3762
▁3835	-13.3763
▁3354	-13.3777
▁1418	-13.3781
▁3159	-13.3782
▁2406	-13.3786
▁2810	-13.3788
▁2955	-13.3794
▁2455	-13.3798
▁1413	-13.3799
▁2118	-13.38
▁2109	-13.3806
4288	-13.3813
▁5683	-13.3824
▁1865	-13.3827
▁6548	-13.3846
▁2828	-13.3846
▁2825	-13.3861
▁1249	-13.3863
▁1547	-13.3864
▁2738	-13.3869
▁2493	-13.3883
▁3428	-13.3888
▁1321	-13.3891
▁3196	-13.3894
▁3255	-13.3908
▁5779	-13.3908
▁1675	-13.3908
▁5504	-13.3912
▁2488	-13.3912
▁3717	-13.3918
▁2124	-13.3921
▁1304	-13.3933
▁2929	-13.3937
▁1835	-13.3947
▁2633	-13.3953
▁4342	-13.3954
▁2788	-13.396
▁1709	-13.3971
▁2372	-13.3972
▁3816	-13.3972
▁3742	-13.3979
▁4309	-13.3979
▁4458	-13.3979
▁2156	-13.3983
▁3402	-13.3989
▁5794	-13.3992
▁1965	-13.3995
▁5976	-13.3997
▁3569	-13.4009
▁3038	-13.4013
▁2423	-13.4025
▁3214	-13.4029
▁2246	-13.4031
▁1377	-13.4046
▁1705	-13.4054
▁791	-13.4069
▁3872	-13.4076
▁1730	-13.4077
▁1647	-13.4078
▁5788	-13.4088
▁2228	-13.409
▁3677	-13.409
▁5614	-13.4097
▁3488	-13.4097
▁2138	-13.4102
▁1959	-13.4105
▁1412	-13.4107
▁1307	-13.4109
▁2807	-13.4109
▁2974	-13.4111
▁1690	-13.4114
▁3198	-13.4116
▁2629	-13.4116
▁1003	-13.4119
▁1490	-13.412
▁1871	-13.4132
▁2256	-13.4137
▁3082	-13.415
▁1745	-13.4161
▁3963	-13.4166
▁5891	-13.4171
▁3043	-13.4174
▁4997	-13.4175
▁3935	-13.4176
▁3834	-13.4184
▁1437	-13.4194
▁1264	-13.4209
▁3138	-13.421
▁1128	-13.4213
▁2903	-13.4216
▁1888	-13.4222
▁3197	-13.4246
▁1767	-13.4278
▁1528	-13.4283
▁2614	-13.4287
▁2897	-13.4289
▁2945	-13.4292
▁2723	-13.4294
▁2197	-13.4294
▁2069	-13.4309
▁2662	-13.431
▁2534	-13.4311
▁1369	-13.4315
▁1230	-13.4316
▁2627	-13.4329
▁1318	-13.4335
▁2518	-13.4336
▁2816	-13.4338
▁1628	-13.4346
▁4374	-13.4346
▁5846	-13.4349
▁5909	-13.436
▁2576	-13.4364
▁2603	-13.437
▁1842	-13.4375
▁6369	-13.4383
▁2826	-13.4386
▁1737	-13.4391
▁1946	-13.4404
▁4924	-13.4405
▁1927	-13.4417
▁1646	-13.444
▁3471	-13.4446
▁5079	-13.4446
▁5693	-13.4451
▁4328	-13.4464
▁1640	-13.4472
▁1980	-13.4473
▁2248	-13.4473
▁1404	-13.4477
▁1290	-13.4477
▁1283	-13.4479
▁1246	-13.4486
▁1506	-13.4488
▁2819	-13.4488
▁3223	-13.4489
▁2255	-13.4491
▁3024	-13.4499
▁1532	-13.4501
▁1642	-13.4515
▁4022	-13.4517
▁1381	-13.4518
▁2512	-13.4519
▁4565	-13.4521
▁2136	-13.4531
▁2029	-13.4531
▁1916	-13.4533
▁3811	-13.4538
▁4763	-13.4539
▁1748	-13.4542
▁2989	-13.4566
▁1441	-13.4568
4386	-13.4572
▁2858	-13.4573
▁2709	-13.4575
▁2229	-13.4578
▁3885	-13.4583
▁48385	-13.4587
▁4136	-13.4628
▁1257	-13.4629
▁5669	-13.4639
▁3135	-13.4644
▁2470	-13.4649
▁2159	-13.4658
▁2813	-13.466
▁1813	-13.4675
▁3725	-13.4682
▁1765	-13.4694
▁1366	-13.472
▁4727	-13.4729
▁3167	-13.4739
▁1672	-13.4742
▁1211	-13.4749
▁2893	-13.4763
▁1206	-13.478
▁1604	-13.479
▁2359	-13.4793
▁2063	-13.4804
▁2505	-13.4813
▁3528	-13.4823
▁3084	-13.4831
▁1470	-13.4839
▁2774	-13.4843
▁28060	-13.4848
▁1245	-13.4851
▁2532	-13.4855
▁1226	-13.4871
▁2072	-13.4885
▁2173	-13.4903
▁5673	-13.4906
▁1886	-13.4907
▁3524	-13.4907
▁3027	-13.4908
▁5714	-13.4912
▁4483	-13.4913
▁2946	-13.4931
▁2479	-13.4932
▁1407	-13.4932
▁4387	-13.4937
▁2824	-13.4939
▁1242	-13.4939
▁2814	-13.4944
▁1621	-13.4952
▁1243	-13.4955
▁1129	-13.4955
▁52013	-13.4963
▁1799	-13.4969
▁3620	-13.5002
▁4748	-13.5011
▁3478	-13.5013
▁6283	-13.5013
▁2880	-13.5025
▁2310	-13.5032
▁1127	-13.5039
▁1313	-13.5053
▁1158	-13.5066
▁2117	-13.5067
▁2678	-13.5072
▁1347	-13.5094
▁3364	-13.5101
▁3529	-13.5103
▁2193	-13.5107
▁1342	-13.5108
▁5687	-13.5111
▁1593	-13.5113
▁1867	-13.512
▁2847	-13.5121
▁2052	-13.5127
▁1484	-13.5128
▁1473	-13.513
▁1118	-13.5133
▁2431	-13.5134
▁1482	-13.5136
▁1468	-13.5137
▁1788	-13.5149
▁55140	-13.5156
▁2378	-13.5164
▁2507	-13.517
▁2628	-13.5182
▁6073	-13.5184
▁1734	-13.5197
▁3426	-13.5201
▁4048	-13.521
▁2377	-13.5219
▁3032	-13.5221
▁2308	-13.5225
▁2852	-13.523
▁2547	-13.5231
▁1817	-13.5235
▁1477	-13.5236
▁1643	-13.5237
▁2988	-13.5238
▁3173	-13.5239
▁1810	-13.5245
▁2207	-13.5252
▁1396	-13.5253
▁3165	-13.5273
▁2885	-13.5276
▁4165	-13.5279
▁5919	-13.5287
▁2158	-13.5297
▁4236	-13.5304
▁4723	-13.5305
▁2866	-13.531
▁5831	-13.5315
▁3125	-13.532
▁2700	-13.5328
▁1270	-13.533
▁1525	-13.533
▁1177	-13.5331
▁3183	-13.5333
▁2300	-13.5334
▁1786	-13.536
▁3108	-13.5377
▁1526	-13.5378
▁3103	-13.5388
▁1819	-13.5393
▁1589	-13.5398
▁4055	-13.5405
▁3973	-13.5408
▁2934	-13.5412
▁2599	-13.5414
▁1498	-13.5419
▁2840	-13.5424
▁1268	-13.5425
▁1892	-13.5426
▁1285	-13.5433
▁2677	-13.5438
▁1561	-13.5446
▁1109	-13.5452
▁1634	-13.5462
▁1655	-13.5471
▁2469	-13.5472
▁6126	-13.5475
▁2959	-13.5482
▁4114	-13.55
▁1587	-13.5503
▁2720	-13.5518
▁1194	-13.5526
▁1798	-13.5527
▁2480	-13.5531
▁2517	-13.5532
▁1308	-13.554
▁5935	-13.5562
▁2716	-13.5587
▁3129	-13.5618
▁1699	-13.5622
▁2463	-13.5629
▁1292	-13.5631
▁2805	-13.5635
▁1708	-13.5639
▁2865	-13.5657
▁2639	-13.5671
▁1618	-13.5688
▁3236	-13.5694
▁1338	-13.5698
▁3938	-13.5711
▁3988	-13.5711
▁2163	-13.5714
▁3639	-13.5716
▁2755	-13.5716
▁2376	-13.5721
▁2966	-13.5735
▁2663	-13.5743
▁2578	-13.5758
▁2956	-13.576
▁1316	-13.5786
▁3066	-13.5796
▁1857	-13.5797
▁2398	-13.5808
▁5598	-13.5812
▁3934	-13.5816
▁3486	-13.5818
▁2658	-13.5823
▁1895	-13.5833
▁3178	-13.5835
▁2484	-13.5837
▁1710	-13.5842
▁1903	-13.5845
▁2994	-13.5846
▁2371	-13.5865
▁3021	-13.5873
▁2184	-13.5888
▁2304	-13.5911
▁5684	-13.5914
▁1603	-13.5929
▁1176	-13.5939
▁2591	-13.5958
▁1445	-13.5968
▁3813	-13.5971
▁1227	-13.5999
▁1014	-13.6
▁1637	-13.6004
▁2206	-13.6014
▁5594	-13.6015
▁2486	-13.6019
▁3418	-13.6033
▁2726	-13.6044
.	-13.6044
▁2617	-13.6045
▁1523	-13.6062
▁6505	-13.6064
▁2693	-13.6117
▁2202	-13.612
▁5917	-13.6126
▁3248	-13.6129
▁1238	-13.6145
▁1807	-13.6151
▁3134	-13.6156
▁5609	-13.6159
▁3123	-13.6164
▁2536	-13.6182
▁3225	-13.6193
▁2089	-13.6203
▁5272	-13.6232
▁5709	-13.6232
▁4921	-13.6233
▁4926	-13.625
▁2906	-13.6254
▁3858	-13.6256
▁1880	-13.6261
▁3265	-13.6269
▁2146	-13.6291
▁1535	-13.6298
▁6063	-13.6303
▁5570	-13.6339
▁3449	-13.6342
▁4676	-13.636
▁1237	-13.6371
▁2942	-13.6375
▁1777	-13.6377
▁2397	-13.6417
▁4366	-13.643
▁3276	-13.6431
▁1504	-13.6438
▁1645	-13.6448
▁5817	-13.645
▁5177	-13.6452
▁3106	-13.6454
▁5940	-13.6457
▁5767	-13.646
▁2026	-13.649
▁1142	-13.6492
▁1858	-13.6492
▁1827	-13.6493
▁2713	-13.6519
▁1346	-13.652
▁1606	-13.6521
▁3118	-13.6529
▁2609	-13.6534
▁5847	-13.6565
▁5014	-13.6568
▁3433	-13.6573
▁2857	-13.6574
▁1487	-13.6575
▁2167	-13.6582
▁2465	-13.659
▁4991	-13.659
▁2570	-13.6596
▁1889	-13.6596
▁3126	-13.6598
▁6367	-13.6657
▁3912	-13.667
▁5880	-13.6679
▁4734	-13.6685
▁3234	-13.6691
▁3884	-13.6693
▁1570	-13.6711
▁2468	-13.6737
▁2632	-13.6754
▁1527	-13.6765
▁3113	-13.6774
▁2593	-13.6779
▁5726	-13.6793
▁6074	-13.6794
▁4850	-13.6795
▁5501	-13.6796
▁4147	-13.6801
▁2415	-13.6803
▁2839	-13.6822
▁1335	-13.6823
▁1656	-13.6824
▁3145	-13.6825
▁2691	-13.6839
▁1517	-13.6857
▁2644	-13.6881
▁1724	-13.6886
▁5591	-13.6908
▁5991	-13.691
▁5624	-13.691
▁2087	-13.6912
▁5969	-13.6914
▁5769	-13.6914
▁1963	-13.6922
▁1868	-13.6925
▁2842	-13.6937
▁1828	-13.6941
▁2064	-13.6957
▁4205	-13.7
▁2756	-13.701
▁2851	-13.7017
▁5739	-13.7026
▁2600	-13.7031
▁2408	-13.7056
▁2743	-13.7062
▁6225	-13.7066
▁2992	-13.7118
▁2194	-13.7137
▁5580	-13.7142
▁5691	-13.7143
▁5105	-13.7144
▁5790	-13.7145
▁6028	-13.7149
▁5539	-13.716
▁2426	-13.7196
▁2801	-13.7237
▁5889	-13.7266
▁5894	-13.7267
▁2643	-13.7269
▁2563	-13.7273
▁3523	-13.7274
▁5465	-13.7285
▁2740	-13.7292
▁1278	-13.7295
▁1269	-13.7296
▁1448	-13.7311
▁2447	-13.7316
▁2428	-13.7368
▁3624	-13.7385
▁5840	-13.7389
▁1832	-13.7394
▁2896	-13.7412
▁2502	-13.7418
▁1425	-13.7423
▁2416	-13.7431
▁2529	-13.7458
▁1957	-13.7459
▁1668	-13.7466
▁1502	-13.7488
▁2855	-13.7534
▁2843	-13.7535
▁3153	-13.7539
▁1534	-13.7542
▁1416	-13.7546
▁3226	-13.7555
▁38839	-13.7572
▁60773	-13.7572
▁2125	-13.7609
▁5593	-13.7638
▁3149	-13.7654
▁3202	-13.766
▁2733	-13.7666
▁1231	-13.7668
▁1299	-13.7671
▁3070	-13.7672
▁2445	-13.7681
▁52951	-13.7697
▁5869	-13.7761
▁5843	-13.7763
▁3673	-13.7764
▁3445	-13.7766
▁2969	-13.7782
▁4235	-13.7784
▁2986	-13.779
▁1855	-13.7817
▁53025	-13.7824
▁53893	-13.7824
▁59299	-13.7825
▁1636	-13.7891
▁5212	-13.7891
▁4896	-13.7893
▁3002	-13.7904
▁2728	-13.7915
▁50179	-13.7952
▁59207	-13.7952
▁53299	-13.7952
▁4735	-13.8024
▁4925	-13.8027
▁1365	-13.8029
▁3489	-13.803
▁2483	-13.8045
▁3081	-13.8063
▁60352	-13.8082
▁53837	-13.8082
▁51587	-13.8082
▁59298	-13.8083
▁1625	-13.8097
▁5964	-13.8154
▁2796	-13.8164
▁2877	-13.8166
▁3114	-13.8168
▁1803	-13.8172
▁2938	-13.818
▁1400	-13.8186
▁2573	-13.8203
▁2863	-13.8209
▁46693	-13.8213
▁49480	-13.8213
▁51940	-13.8213
▁53818	-13.8213
▁59459	-13.8213
▁60702	-13.8213
▁57598	-13.8213
▁54189	-13.8213
▁46596	-13.8213
▁51815	-13.8214
▁2088	-13.822
▁53751	-13.8224
▁1986	-13.8254
▁4617	-13.8297
▁2984	-13.83
▁1317	-13.8301
▁3177	-13.831
▁2784	-13.833
▁3156	-13.8333
▁2367	-13.8334
▁47177	-13.8347
▁52028	-13.8347
▁52764	-13.8347
▁53064	-13.8347
▁54025	-13.8347
▁51483	-13.8347
▁50669	-13.8347
▁54685	-13.8348
▁55980	-13.8354
▁49507	-13.8355
▁53060	-13.8357
▁5604	-13.8369
▁60068	-13.8395
▁1605	-13.8402
▁2443	-13.842
▁3447	-13.8422
▁2436	-13.8455
▁1725	-13.8461
▁49483	-13.8482
▁51641	-13.8482
▁51648	-13.8482
▁53031	-13.8482
▁53472	-13.8482
▁54740	-13.8482
▁56506	-13.8482
▁56566	-13.8482
▁51810	-13.8482
▁59292	-13.8484
▁53930	-13.8485
▁57338	-13.8487
▁55044	-13.8496
▁6012	-13.8535
▁2980	-13.8576
▁49367	-13.8619
▁50324	-13.8619
▁53354	-13.8619
▁54282	-13.8619
▁46695	-13.8619
▁51854	-13.8621
▁50823	-13.8622
▁52647	-13.8623
▁59368	-13.8625
▁54558	-13.8625
▁2579	-13.8635
▁2216	-13.8662
▁50611	-13.8675
▁58795	-13.8686
▁1136	-13.8688
▁3628	-13.8696
▁2707	-13.8721
▁1293	-13.8727
▁49418	-13.8758
▁53817	-13.8758
▁54125	-13.8758
▁47100	-13.8758
▁49938	-13.8758
▁54518	-13.8758
▁53162	-13.8758
▁60337	-13.8758
▁49202	-13.8758
▁49398	-13.8764
▁53150	-13.8771
▁50759	-13.8773
▁5881	-13.883
▁4867	-13.8838
▁3976	-13.8841
▁2334	-13.8888
▁39650	-13.8898
▁47164	-13.8898
▁51062	-13.8898
▁52877	-13.8898
▁53800	-13.8898
▁54048	-13.8898
▁54610	-13.8898
▁59440	-13.8898
▁60696	-13.8898
▁53596	-13.8898
▁55204	-13.8898
▁54540	-13.8898
▁49186	-13.8898
▁52497	-13.8899
▁53206	-13.8899
▁49203	-13.8899
▁53612	-13.89
▁52200	-13.8902
▁51459	-13.8904
▁53075	-13.8906
▁58992	-13.8907
▁59697	-13.8909
▁55816	-13.8915
▁55381	-13.892
▁59060	-13.8934
▁56662	-13.8958
▁5258	-13.898
▁2497	-13.8994
▁2516	-13.8997
▁1970	-13.8999
▁1255	-13.9006
▁60553	-13.9006
▁50017	-13.9029
▁38664	-13.9041
▁47161	-13.9041
▁49677	-13.9041
▁49814	-13.9041
▁50326	-13.9041
▁52276	-13.9041
▁52318	-13.9041
▁52637	-13.9041
▁54741	-13.9041
▁54747	-13.9041
▁57031	-13.9041
▁58121	-13.9041
▁59238	-13.9041
▁60800	-13.9041
▁55355	-13.9041
▁58705	-13.9041
▁55146	-13.9041
▁49657	-13.9041
▁50263	-13.9041
▁53644	-13.9042
▁50644	-13.9042
▁49859	-13.9043
▁49343	-13.9045
▁49531	-13.9045
▁49255	-13.9046
▁57457	-13.9046
▁56915	-13.9046
▁2274	-13.9046
▁52202	-13.9047
▁50479	-13.9047
▁51357	-13.9048
▁58716	-13.9049
▁51445	-13.905
▁51244	-13.9062
▁50650	-13.9063
▁2642	-13.9065
▁1004	-13.9099
▁40037	-13.9101
▁52262	-13.9104
▁2732	-13.9136
▁1297	-13.9147
▁49673	-13.9186
▁49803	-13.9186
▁50367	-13.9186
▁53018	-13.9186
▁53112	-13.9186
▁53347	-13.9186
▁54711	-13.9186
▁59843	-13.9186
▁60269	-13.9186
▁50171	-13.9186
▁50323	-13.9186
▁52668	-13.9186
▁60431	-13.9186
▁57920	-13.9186
▁49593	-13.9186
▁54164	-13.9186
▁54397	-13.9186
▁35359	-13.9186
▁51783	-13.9186
▁59758	-13.9186
▁52755	-13.9186
▁50577	-13.9186
▁53910	-13.9187
▁55151	-13.9188
▁49340	-13.9188
▁52040	-13.9189
▁53626	-13.9189
▁54668	-13.9189
▁53302	-13.919
▁57454	-13.9191
▁50065	-13.9191
▁53121	-13.9191
▁50849	-13.9193
▁49215	-13.9194
▁49258	-13.9194
▁53051	-13.9195
▁57011	-13.9195
▁58901	-13.9195
▁57098	-13.9196
▁44779	-13.9204
▁52699	-13.9237
▁54175	-13.9244
▁58029	-13.9246
▁59062	-13.9247
▁60024	-13.9249
▁60053	-13.9252
▁59521	-13.9262
▁54320	-13.9272
▁2325	-13.9316
▁49908	-13.9333
▁50706	-13.9333
▁50987	-13.9333
▁52963	-13.9333
▁53297	-13.9333
▁53327	-13.9333
▁53362	-13.9333
▁53826	-13.9333
▁55372	-13.9333
▁59731	-13.9333
▁50417	-13.9333
▁50711	-13.9333
▁52345	-13.9333
▁58202	-13.9333
▁38208	-13.9333
▁52310	-13.9333
▁54800	-13.9333
▁38596	-13.9333
▁54454	-13.9333
▁52448	-13.9333
▁34094	-13.9333
▁52305	-13.9333
▁53654	-13.9333
▁51321	-13.9333
▁58518	-13.9333
▁50247	-13.9333
▁49614	-13.9334
▁54296	-13.9335
▁49345	-13.9335
▁50761	-13.9337
▁53148	-13.9337
▁53538	-13.9337
▁60161	-13.9337
▁52322	-13.934
▁55792	-13.9342
▁60421	-13.9342
▁53508	-13.9343
▁60121	-13.9344
▁51139	-13.9347
▁49253	-13.9347
▁34261	-13.9348
▁43671	-13.9352
▁54344	-13.9353
▁5682	-13.9363
▁50600	-13.9377
▁50518	-13.9379
▁50309	-13.9385
▁58157	-13.9393
▁44434	-13.9404
▁4442	-13.9412
▁5476	-13.9413
▁5867	-13.9422
▁54815	-13.9453
▁2862	-13.9458
▁45589	-13.9482
▁47031	-13.9482
▁48536	-13.9482
▁49273	-13.9482
▁50139	-13.9482
▁50354	-13.9482
▁52739	-13.9482
▁52776	-13.9482
▁53079	-13.9482
▁53234	-13.9482
▁53802	-13.9482
▁53833	-13.9482
▁53897	-13.9482
▁53979	-13.9482
▁53987	-13.9482
▁54010	-13.9482
▁54286	-13.9482
▁55132	-13.9482
▁55847	-13.9482
▁56441	-13.9482
▁56592	-13.9482
▁57329	-13.9482
▁58662	-13.9482
▁60642	-13.9482
▁50313	-13.9482
▁52927	-13.9482
▁57685	-13.9482
▁54525	-13.9483
▁54580	-13.9483
▁56100	-13.9483
▁50067	-13.9483
▁52401	-13.9483
▁56396	-13.9483
▁45585	-13.9483
▁51046	-13.9483
▁51926	-13.9483
▁51214	-13.9483
▁51423	-13.9483
▁51434	-13.9483
▁51596	-13.9483
▁53838	-13.9483
▁49882	-13.9483
▁53167	-13.9483
▁49378	-13.9483
▁50966	-13.9483
▁50243	-13.9483
▁50380	-13.9483
▁51669	-13.9483
▁52537	-13.9483
▁57950	-13.9483
▁65086	-13.9483
▁51618	-13.9483
▁50826	-13.9485
▁51996	-13.9486
▁54135	-13.9486
▁51120	-13.9486
▁49828	-13.9486
▁53539	-13.9486
▁53730	-13.9487
▁54960	-13.9487
▁53129	-13.9487
▁50315	-13.9488
▁40666	-13.949
▁50088	-13.9491
▁56378	-13.9491
▁54658	-13.9491
▁50259	-13.9493
▁33288	-13.9498
▁57389	-13.9499
▁50860	-13.9506
▁50228	-13.9518
▁37840	-13.952
▁60221	-13.9528
▁59876	-13.9535
▁54316	-13.9535
▁54317	-13.9545
▁51907	-13.9546
▁1019	-13.955
▁5689	-13.9565
▁5740	-13.9566
▁5942	-13.9579
▁5169	-13.9607
▁34947	-13.9634
▁36385	-13.9634
▁36914	-13.9634
▁49331	-13.9634
▁50418	-13.9634
▁50762	-13.9634
▁51091	-13.9634
▁51739	-13.9634
▁52666	-13.9634
▁53636	-13.9634
▁53824	-13.9634
▁53832	-13.9634
▁53898	-13.9634
▁53909	-13.9634
▁53969	-13.9634
▁54072	-13.9634
▁54276	-13.9634
▁54696	-13.9634
▁54748	-13.9634
▁55029	-13.9634
▁55697	-13.9634
▁56596	-13.9634
▁57001	-13.9634
▁57355	-13.9634
▁58074	-13.9634
▁58198	-13.9634
▁59434	-13.9634
▁59542	-13.9634
▁59796	-13.9634
▁60643	-13.9634
▁45571	-13.9634
▁50413	-13.9634
▁52688	-13.9634
▁57310	-13.9634
▁56815	-13.9634
▁57959	-13.9634
▁58120	-13.9634
▁58261	-13.9634
▁54825	-13.9634
▁54806	-13.9634
▁55231	-13.9634
▁52612	-13.9634
▁50077	-13.9634
▁51645	-13.9634
▁52815	-13.9634
▁52411	-13.9634
▁54573	-13.9634
▁42597	-13.9634
▁49599	-13.9634
▁49733	-13.9634
▁51312	-13.9634
▁46535	-13.9634
▁57875	-13.9634
▁60921	-13.9634
▁49442	-13.9634
▁60246	-13.9634
▁47166	-13.9634
▁49956	-13.9635
▁49208	-13.9635
▁50448	-13.9635
▁54796	-13.9635
▁57766	-13.9636
▁53055	-13.9636
▁52655	-13.9636
▁60616	-13.9637
▁59210	-13.9637
▁50829	-13.9637
▁50526	-13.9638
▁53126	-13.9638
▁51302	-13.9638
▁53491	-13.9638
▁53141	-13.9639
▁54369	-13.9639
▁52653	-13.9639
▁50971	-13.9639
▁54338	-13.9641
▁49860	-13.9641
▁58792	-13.9642
▁54202	-13.9643
▁52062	-13.9643
▁54366	-13.9643
▁59918	-13.9643
▁58817	-13.9644
▁56388	-13.9644
▁58179	-13.9644
▁56041	-13.9645
▁58318	-13.9645
▁58802	-13.9647
▁46436	-13.9647
▁51771	-13.9647
▁57887	-13.9649
▁55871	-13.9652
▁50246	-13.9653
▁60143	-13.9654
▁50754	-13.9655
▁60175	-13.9655
▁41563	-13.9656
▁50360	-13.9664
▁52220	-13.9675
▁33908	-13.9686
▁59628	-13.969
▁54495	-13.9691
▁52212	-13.9694
▁52227	-13.9696
▁55557	-13.9697
▁52223	-13.9697
▁58153	-13.9697
▁1008	-13.9706
▁5406	-13.9716
▁59631	-13.9717
▁5899	-13.9723
▁3570	-13.9724
▁2823	-13.975
▁32971	-13.9788
▁33434	-13.9788
▁39933	-13.9788
▁41962	-13.9788
▁47998	-13.9788
▁49335	-13.9788
▁50369	-13.9788
▁50690	-13.9788
▁51817	-13.9788
▁52298	-13.9788
▁52823	-13.9788
▁53298	-13.9788
▁53336	-13.9788
▁53471	-13.9788
▁53474	-13.9788
▁53918	-13.9788
▁53983	-13.9788
▁54272	-13.9788
▁54614	-13.9788
▁55766	-13.9788
▁56001	-13.9788
▁56013	-13.9788
▁56298	-13.9788
▁56766	-13.9788
▁57433	-13.9788
▁57436	-13.9788
▁58299	-13.9788
▁58337	-13.9788
▁59058	-13.9788
▁59276	-13.9788
▁59552	-13.9788
▁59677	-13.9788
▁59904	-13.9788
▁60267	-13.9788
▁60396	-13.9788
▁38838	-13.9788
▁52738	-13.9788
▁52778	-13.9788
▁52945	-13.9788
▁57443	-13.9788
▁58044	-13.9788
▁52092	-13.9788
▁55618	-13.9788
▁49190	-13.9788
▁49355	-13.9788
▁54126	-13.9788
▁59492	-13.9788
▁59516	-13.9788
▁41703	-13.9788
▁51363	-13.9788
▁54864	-13.9788
▁55470	-13.9788
▁49587	-13.9788
▁51978	-13.9788
▁53928	-13.9788
▁54121	-13.9788
▁59306	-13.9788
▁51232	-13.9788
▁51472	-13.9788
▁55527	-13.9788
▁49747	-13.9788
▁53245	-13.9788
▁51382	-13.9788
▁60689	-13.9788
▁50719	-13.9788
▁50991	-13.9788
▁60784	-13.9788
▁53104	-13.9788
▁50459	-13.9788
▁54265	-13.9789
▁44372	-13.9789
▁53204	-13.9789
▁54799	-13.9789
▁56721	-13.979
▁51494	-13.9791
▁53846	-13.9791
▁53146	-13.9791
▁52368	-13.9792
▁56158	-13.9792
▁51079	-13.9792
▁58995	-13.9792
▁53303	-13.9792
▁50342	-13.9793
▁2626	-13.9794
▁59729	-13.9795
▁37977	-13.9795
▁49609	-13.9795
▁56899	-13.9796
▁50830	-13.9796
▁58406	-13.9796
▁52242	-13.9797
▁54837	-13.9797
▁54537	-13.9797
▁49602	-13.9798
▁59179	-13.9799
▁60747	-13.98
▁49978	-13.9801
▁57209	-13.9802
▁57510	-13.9803
▁56219	-13.9804
▁5206	-13.9807
▁50506	-13.9811
▁1219	-13.9811
▁36812	-13.9812
▁60520	-13.9815
▁54410	-13.9815
▁60607	-13.9816
▁49222	-13.9818
▁51410	-13.9821
▁50870	-13.983
▁50540	-13.9832
▁52258	-13.9834
▁55250	-13.9838
▁37378	-13.9841
▁33519	-13.9841
▁39458	-13.9846
▁60094	-13.9849
▁38920	-13.9861
▁58502	-13.9862
▁59891	-13.9865
▁56331	-13.9873
▁4947	-13.9874
▁5717	-13.9876
▁5462	-13.9882
▁2879	-13.9898
▁5247	-13.9935
▁34156	-13.9944
▁38412	-13.9944
▁45541	-13.9944
▁49363	-13.9944
▁49801	-13.9944
▁49936	-13.9944
▁50435	-13.9944
▁50901	-13.9944
▁50947	-13.9944
▁51632	-13.9944
▁51911	-13.9944
▁51972	-13.9944
▁52131	-13.9944
▁52740	-13.9944
▁53028	-13.9944
▁53174	-13.9944
▁53335	-13.9944
▁53540	-13.9944
▁53963	-13.9944
▁54223	-13.9944
▁54242	-13.9944
▁54642	-13.9944
▁54907	-13.9944
▁55134	-13.9944
▁55765	-13.9944
▁56227	-13.9944
▁56460	-13.9944
▁56531	-13.9944
▁57139	-13.9944
▁58231	-13.9944
▁58411	-13.9944
▁59231	-13.9944
▁59737	-13.9944
▁60767	-13.9944
▁60779	-13.9944
▁36033	-13.9944
▁44863	-13.9944
▁50774	-13.9944
▁52546	-13.9944
▁52687	-13.9944
▁59443	-13.9944
▁60174	-13.9944
▁65083	-13.9944
▁52844	-13.9944
▁58619	-13.9944
▁59140	-13.9944
▁59169	-13.9944
▁56604	-13.9944
▁54109	-13.9944
▁55267	-13.9944
▁49990	-13.9944
▁52404	-13.9944
▁56643	-13.9944
▁43714	-13.9944
▁52959	-13.9944
▁54307	-13.9944
▁56369	-13.9944
▁51929	-13.9944
▁53554	-13.9944
▁54193	-13.9944
▁58798	-13.9944
▁41607	-13.9944
▁45326	-13.9944
▁51248	-13.9944
▁51362	-13.9944
▁54477	-13.9944
▁58767	-13.9944
▁38964	-13.9944
▁51391	-13.9944
▁54432	-13.9944
▁54594	-13.9944
▁54597	-13.9944
▁58249	-13.9944
▁53662	-13.9944
▁44563	-13.9944
▁49729	-13.9944
▁51682	-13.9944
▁55439	-13.9944
▁59930	-13.9944
▁33661	-13.9944
▁53716	-13.9944
▁55757	-13.9944
▁37330	-13.9944
▁53178	-13.9944
▁46521	-13.9944
▁51591	-13.9944
▁50262	-13.9944
▁51886	-13.9944
▁50281	-13.9944
▁50576	-13.9944
▁50965	-13.9944
▁50996	-13.9944
▁60968	-13.9944
▁50365	-13.9944
▁60846	-13.9944
▁57622	-13.9944
▁33537	-13.9945
▁53103	-13.9945
▁49995	-13.9945
